{"ඔබේ": 1, "මා": 2, "ඔබ": 3, "මල්‌": 4, "වූ": 5, "ඒ": 6, "සිනා": 7, "අපි": 8, "බලන්‌": 9, "මට": 10, "අහස": 11, "ගලා": 12, "දෑසයි": 13, "කාලා": 14, "හද": 15, "විට": 16, "සිත": 17, "ආවා": 18, "ඇයයි": 19, "සඳ": 20, "මගෙ": 21, "ඇඳුම": 22, "වියන්නේ": 23, "දිළී": 24, "කදුළු": 25, "ගෙන": 26, "මිණි": 27, "මේ": 28, "යන": 29, "මුතු": 30, "පුතුගෙ": 31, "ලියේ": 32, "තනාලා": 33, "ඇසේ": 34, "ඇත": 35, "නිල්‌": 36, "නැත": 37, "මැන": 38, "සිරි": 39, "එනවා": 40, "ස්වර්ණමාලියේ": 41, "මමයි": 42, "සැලේ": 43, "මගේ": 44, "දුටුවේ": 45, "අඳුරු": 46, "දෝතට": 47, "සේ": 48, "විමානයෙන්‌": 49, "සැටි": 50, "කළ": 51, "ලංකා": 52, "දෑස": 53, "නිවී": 54, "දිය": 55, "නැති": 56, "මල": 57, "ඔබගේ": 58, "ඔහුගෙ": 59, "නාමය": 60, "වෙ": 61, "ගී": 62, "සුදු": 63, "ඔබගෙන්‌": 64, "මම": 65, "නිදි": 66, "රටයි": 67, "අප": 68, "පුතු": 69, "පාටින්‌": 70, "තරුව": 71, "අහසේ": 72, "කිඳුරු": 73, "පොළොව": 74, "මාතෘභූමියයි": 75, "කාටද": 76, "දොඩම්‌": 77, "කපාලා": 78, "ඇඹුල්‌": 79, "නාන්න": 80, "සිරසාර": 81, "බුලන්‌": 82, "හිනාවෙයන්‌": 83, "වැසියෝ": 84, "ඉර": 85, "යාමේ": 86, "කර": 87, "ලොව": 88, "එතකොට": 89, "ලියනු": 90, "මැනව": 91, "මිදුලේ": 92, "ඉඩ": 93, "දී": 94, "පිපෙන": 95, "පෙණ": 96, "පහන්‌": 97, "නමින්‌": 98, "සෑය": 99, "බඳිමි": 100, "බසිනු": 101, "මැනවි": 102, "අපේ": 103, "බලන්": 104, "කලු": 105, "රටම": 106, "වළා": 107, "බලා": 108, "හිදී": 109, "කාන්සියේ": 110, "සිරිපා": 111, "හදේ": 112, "මැලැවෙන": 113, "නැගෙන": 114, "සීත": 115, "සුළං": 116, "තාරකා": 117, "අතරේ": 118, "සඳේ": 119, "ගඟ": 120, "පිපී": 121, "දුර": 122, "සොඳුරැ": 123, "දුක්‌": 124, "ගීයක්‌": 125, "හිනැහෙන": 126, "තුරැ": 127, "මගෙම": 128, "ඇතුලේ‌": 129, "වී": 130, "මහ": 131, "අඳුරට": 132, "අඳුරේ": 133, "සැඟවී": 134, "වෙන්වී": 135, "සුළඟේ": 136, "කරවා": 137, "සිංහල": 138, "පතුල": 139, "කෙනේක්‌": 140, "පාට": 141, "ඉණේ": 142, "පළඳනවා": 143, "නීල": 144, "මීන": 145, "චංචල": 146, "වැට": 147, "පාලු": 148, "දිලෙන": 149, "තනි": 150, "වලට": 151, "නිදහසේ": 152, "රාජ්‍යයට": 153, "මාගේ": 154, "දේශය": 155, "අවදි": 156, "කරනු": 157, "පියාණනේ": 158, "පැදුර": 159, "ගියාදෝ": 160, "රත්නදීප": 161, "ජන්මභූමි": 162, "ලංකදීප": 163, "විජයභූමි": 164, "ගෙනෙනවා": 165, "සිහින": 166, "සන්නාලියනේ": 167, "හිනැහී": 168, "ජීවිතයයි": 169, "කරයි": 170, "දහසක්‌": 171, "දීලා": 172, "සිරිසාර": 173, "බුලත්‌": 174, "කරදමුංගු": 175, "කරාබුනැටි": 176, "සාදික්කා": 177, "වසාවාසි": 178, "ඉහුරුපියලි": 179, "කොත්තමල්ලී": 180, "චුන්නබූග": 181, "නාගවල්ලි": 182, "රට": 183, "නිසොල්මනේ": 184, "සිදී": 185, "ගොසින්": 186, "ගල්": 187, "තෙත්": 188, "කරන්න": 189, "දයා": 190, "දියනේ": 191, "පොදක්": 192, "හෙලන්න": 193, "පිරි": 194, "වනේ": 195, "සොයා": 196, "නෙත": 197, "බව": 198, "කඳුකර": 199, "හිමව්‌": 200, "අරණේ": 201, "චන්දන": 202, "ලපලු": 203, "හෙවනේ": 204, "රැල්ලේ": 205, "පාව": 206, "එන්නේ": 207, "ගුණ": 208, "නුවන්‌": 209, "නුරා": 210, "බසී": 211, "ඇසිනි": 212, "රාවය": 213, "හඬින්‌": 214, "මළ": 215, "පසු": 216, "අත්‌": 217, "පිපුනේ": 218, "හමුවන": 219, "තුරු": 220, "කටරොලු": 221, "ගාලේ": 222, "ලස්සන": 223, "වෙලා": 224, "වෙත": 225, "හිස": 226, "යන්නමි": 227, "හඳ": 228, "මූදු": 229, "යට": 230, "ඉඳලා": 231, "ඇටයක": 232, "කැටියක": 233, "පාකරලා": 234, "පුතුට": 235, "දැසයි": 236, "උත්පල": 237, "දිගටි": 238, "බසින්න": 239, "පටු": 240, "සැලෙන": 241, "යුගයෙන්‌": 242, "යුගයට": 243, "හදවත්‌": 244, "මැද": 245, "ළපටි": 246, "උදාර": 247, "ආදි": 248, "සිංහලේ": 249, "චීර": 250, "මීමුතුන්‌": 251, "ලෙයින්‌": 252, "සාරවූ": 253, "උදාරවූ": 254, "ගංගා": 255, "රිදී": 256, "සුවඳ": 257, "බිළිඳු": 258, "පොඩි": 259, "මහද": 260, "හැලෙන": 261, "නිවේ": 262, "වළලු": 263, "බලයි": 264, "වැහි": 265, "හිත": 266, "තුරා": 267, "දුටුවා": 268, "වැසි": 269, "වසිනා": 270, "දිගේ": 271, "පුර": 272, "රකිනා": 273, "ජනතාවෝ": 274, "සිදුණූ": 275, "බොල්": 276, "එළියේ": 277, "ආකාසේ": 278, "හදට": 279, "අගාධ": 280, "සාගරයේ": 281, "පිරී": 282, "පැතිරි": 283, "නිල්": 284, "දියබේ": 285, "රෑ": 286, "කැටිවුනු": 287, "කැලෑ": 288, "මල්": 289, "පුදන්නම්": 290, "කෙලෙස්": 291, "නුවර": 292, "අතහැර": 293, "බවුන්": 294, "වඩනට": 295, "වැඩි": 296, "යෝධ": 297, "බුදු": 298, "බණ": 299, "මෝහනය": 300, "සඳැල්ලේ": 301, "තලාවෙ": 302, "පිපි": 303, "වෙලාවේ": 304, "කරන්නේ": 305, "මෝරන": 306, "ආදරේ": 307, "සොමි": 308, "යා": 309, "කෙරේ": 310, "සරා": 311, "බිඳී": 312, "සොබා": 313, "සිරී": 314, "මෙලොවේ": 315, "සොහොන්‌": 316, "කොතේ": 317, "අඩ": 318, "හඬන": 319, "අතරින්‌": 320, "යාන්තමින්‌": 321, "ඇසේවී": 322, "වුනා": 323, "ඈතින්‌": 324, "ඉනු": 325, "ළඟා": 326, "යයි": 327, "යහනේ": 328, "රැ": 329, "හිඳිනා": 330, "වේලේ": 331, "දැවටී": 332, "ඔබට": 333, "හොරෙන්‌": 334, "පෙති": 335, "සුසුමක්‌": 336, "වාගේ": 337, "ඉන්‌": 338, "පිටවී": 339, "මෙ": 340, "අපගේ": 341, "ඉපඳෙන": 342, "මැරෙන": 343, "පණ": 344, "ගැහෙන": 345, "මුළු": 346, "රටට": 347, "යටයි": 348, "සිඹින": 349, "ගිරි": 350, "කඳුරු": 351, "මවබිම": 352, "වෙනුවෙන්‌": 353, "පොරණෙ": 354, "ලේ": 355, "කැට": 356, "සමනොලළගිරි": 357, "බිමෙ": 358, "දු": 359, "දිළිසෙනවා": 360, "ටිකිරි": 361, "මුවින්‌": 362, "ගිලිහෙනවා": 363, "වෙරළෙන්‌": 364, "කිරි": 365, "කවඩි": 366, "තවාත්‌": 367, "පබළු": 368, "කඬෙන්‌": 369, "සදා": 370, "ගලන": 371, "හඬ": 372, "මත": 373, "දහස්‌": 374, "රන්‌": 375, "නිදන": 376, "යි": 377, "ඈත": 378, "වශී": 379, "සිනාසෙ": 380, "ඇස": 381, "නිබඳ": 382, "සිහිවෙ": 383, "හදවත": 384, "අඳුර": 385, "දුරලන": 386, "අඩවන්‌": 387, "දුටු": 388, "රාග": 389, "ගින්නෙන්‌": 390, "දැවෙයි": 391, "නිවන්‌": 392, "ගිනිගෙන": 393, "දැවෙන": 394, "රූබර": 395, "පද්ම": 396, "කැකුළු": 397, "කරන": 398, "නොවී": 399, "අසාර": 400, "බසින": 401, "දහර": 402, "කැළෑව": 403, "කටු": 404, "පඳුර": 405, "වැනෙන": 406, "පොකුර": 407, "අදහස්‌": 408, "නමි": 409, "පවුරින්‌": 410, "ලෝකය": 411, "කැබලි": 412, "නොබෙදී": 413, "ඥානය": 414, "නිවහල්‌": 415, "බියෙන්‌": 416, "තොරව": 417, "කෙළින්‌": 418, "තබාමගන": 419, "හිඳිනට": 420, "හැකි": 421, "කොහිදෝ": 422, "ස්වරග": 423, "මරු": 424, "ජල": 425, "ගිලී": 426, "ස්වර්ග": 427, "සිතුවිලි": 428, "උදෙසා": 429, "පිලේ": 430, "හේනට": 431, "අරගෙන": 432, "එලා": 433, "මැස්සේ": 434, "එහි": 435, "සැතපෙනවා": 436, "රටා": 437, "වියපු": 438, "දෙක": 439, "සිහිවෙනවා": 440, "හිතේ": 441, "දුකට": 442, "කවි": 443, "කියවෙනවා": 444, "පායා": 445, "අවරට": 446, "හැඬූ": 447, "කඳුළු": 448, "මුහුදට": 449, "එක්‌": 450, "වුනාදෝ": 451, "ළමා": 452, "නෑනා": 453, "කොයි": 454, "සීපද": 455, "අහන්නට": 456, "තවමත්‌": 457, "ගිරවි": 458, "පෙර": 459, "පුරැද්දට": 460, "හෙලූ": 461, "පුරා": 462, "රුවන්‌": 463, "දුහුල්‌": 464, "කඩින්‌": 465, "පෙරී‌": 466, "කැළුම්": 467, "තුෂාර": 468, "හාර": 469, "හා": 470, "එතී": 471, "හැළෙනවා": 472, "සිඟිති": 473, "දෙතොල්‌": 474, "හෙමින්‌": 475, "පවන්‌": 476, "සලනවා": 477, "සිතේ": 478, "අඳිනවා": 479, "වඩිනවා": 480, "සන්තොසෙන්‌": 481, "මාලගිරා": 482, "තටු": 483, "සේම": 484, "රුවින්‌": 485, "යුතු": 486, "නිල්වන්‌": 487, "හැඩ": 488, "වැඩ": 489, "දමලා": 490, "කරලා": 491, "පොකුරු": 492, "අනාගතය": 493, "අවුරුදු": 494, "ගම": 495, "හිනැගී": 496, "රස": 497, "වෙනවා": 498, "යෞවනියෝ": 499, "පේළි": 500, "සැදීලා": 501, "නටති": 502, "ගයති": 503, "විනෝදෙනී": 504, "සේලේ": 505, "ඇඳලා": 506, "නෙරිය": 507, "තියාලා": 508, "සක්මන්‌": 509, "කළඵුං": 510, "දෑතේ": 511, "පටලා": 512, "දුනුකේ": 513, "සිනිඳු": 514, "තලාවේ": 515, "පිඬු": 516, "රළ": 517, "ඇඹරි": 518, "දෙරණ": 519, "හොඳ": 520, "නංගී": 521, "වරෙත්‌": 522, "මල්ලී": 523, "වරෙන්‌": 524, "කට": 525, "දත්‌": 526, "පණුවෝ": 527, "නොකයි": 528, "පන්සලේ": 529, "පල්ලියේ": 530, "කෝචිලේ": 531, "හංදිය": 532, "බස්‌": 533, "නැවතුම්පල": 534, "පෝලිමේ": 535, "හැමතැන": 536, "මෙවා": 537, "නිසි": 538, "පදමට": 539, "කටට": 540, "රහට": 541, "ඇති": 542, "නෑදෑකම": 543, "කරගන්නට": 544, "වට": 545, "පිරෙන්න": 546, "වතුර": 547, "වගේ": 548, "නුඹ": 549, "ඉනාවකින්‌": 550, "තව": 551, "හිනාවෙයන්": 552, "වසන්තේ": 553, "ගෙවෙන": 554, "ගිනියම්": 555, "අව්වේ": 556, "ගහකොළ": 557, "ගිම්හානේ": 558, "රුව": 559, "බඳිනා": 560, "මුහුද": 561, "දිලෙනා": 562, "අපේම": 563, "දහදිය": 564, "මුගුරු": 565, "එයි": 566, "ඇළ": 567, "දොළ": 568, "ඉවුරු": 569, "ගත": 570, "අපාර": 571, "ඇසට": 572, "ලබුනේ": 573, "තෙතක්": 574, "ලබා": 575, "දෙන්න": 576, "ඇසෙහි": 577, "ඉවර": 578, "දිනේ": 579, "නොමැත": 580, "තෙතමන": 581, "මතුවන": 582, "බිදු": 583, "දොවන්නම්": 584, "ආයෙමි": 585, "පොලෝ": 586, "තලයේ": 587, "අනේ": 588, "පිහිටක්": 589, "නොමැති": 590, "ඉහළ": 591, "නිල්වන්": 592, "විනිවිද": 593, "කුඩු": 594, "පසක්": 595, "ලදැළියන්ගේ": 596, "සීන": 597, "මැවෙයි": 598, "රූපේ": 599, "රනින්‌": 600, "කල": 601, "වන්‌": 602, "පුළුල්‌": 603, "උරයෙන්‌": 604, "හසුන්‌": 605, "ළමැඳේ": 606, "මුස": 607, "බඳුනින්‌": 608, "ඉතිරෙන්නේ": 609, "අතීතයෙන්‌": 610, "සිඳි": 611, "ගල්පර": 612, "සිසී": 613, "පෙන": 614, "පොකුළරේ": 615, "බිදෙන": 616, "බුබුලේ": 617, "වලා": 618, "රොදක": 619, "යම්‌": 620, "කිසිවකු": 621, "හට": 622, "පෙම්කල": 623, "හීන්‌": 624, "කියාවී": 625, "නන්නාදුණනා": 626, "අකුරින්‌": 627, "බැසගෙන": 628, "සීතල": 629, "රැයක": 630, "බැසගෙඅන්‌": 631, "රෑහී": 632, "රැව්‌": 633, "විශාල": 634, "තුල": 635, "තනිවී": 636, "හිඳින": 637, "වෙලේ": 638, "හදිසියේම": 639, "දෑසේ": 640, "පහළ": 641, "බලන්න": 642, "පුදුමයි": 643, "හිටිහැටියෙම": 644, "අමුතු": 645, "තරු": 646, "වැරැනා": 647, "කඳුහෙල්": 648, "මිහිඳුම": 649, "වැඩෙන්න": 650, "නොපෙනි": 651, "නොවනු": 652, "වුවොත්‌": 653, "සියල්ල": 654, "මොභොතින්‌": 655, "මැකිලා": 656, "ගගක්‌": 657, "බසිනා": 658, "සැන්දෑ": 659, "යාමෙ": 660, "සමුගන්නම්": 661, "යන්නම්": 662, "එන්නම්": 663, "සියුමැළි": 664, "දෑතින්‌": 665, "අතගා": 666, "යන්නම්‌": 667, "අළුයම": 668, "පිබිදෙන": 669, "දෑමඛස්‌": 670, "අග": 671, "පිණි": 672, "කඳුළක්‌": 673, "රඳවා": 674, "වෙන්‌": 675, "වෙන්නම්": 676, "පොළව": 677, "තෙමන": 678, "වැව": 679, "සයුරු": 680, "මුහුඳ": 681, "අවට": 682, "බැඳි": 683, "පවුරු": 684, "එරට": 685, "අසිරි": 686, "එයුරු": 687, "දිවිදුන්‌": 688, "විරු": 689, "දරුවන්නෙ": 690, "වලිනුයි": 691, "දෙරණෙ": 692, "ඇට": 693, "මැවුනේ": 694, "වළළථ": 695, "වළළු": 696, "හිමෙ": 697, "සම": 698, "කරුණා": 699, "මහිමෙ": 700, "උපතින්‌": 701, "ලද": 702, "උරුමෙ": 703, "පබළුයි": 704, "කවඩියි": 705, "එක": 706, "නූලේ": 707, "අමුනනවා": 708, "ඒවායින්‌": 709, "හවඩි": 710, "නිමි": 711, "වළල්ලෙන්‌": 712, "එපිට": 713, "රැස්‌": 714, "මිටියාවතේ": 715, "නිහඬතාවය": 716, "තුළින්‌": 717, "මතු": 718, "පා": 719, "මුදු": 720, "ඇසේ‌": 721, "පෙළ": 722, "ගැසී": 723, "වන්දනාවක": 724, "ඉගිළ": 725, "සමනලන්නේ": 726, "පියාපත්‌": 727, "තබා": 728, "අනන්තය": 729, "රැගෙන": 730, "යයේ‌": 731, "මුවෙකින්‌": 732, "ඔල්වර": 733, "දසතින්‌": 734, "ගණනක්‌": 735, "සෙනග": 736, "මහා": 737, "තනියක්‌": 738, "දැනුනේ": 739, "අහස්‌": 740, "ගඟබඩ": 741, "හිමවු": 742, "කුළුමත": 743, "විමානේ": 744, "දල්වා": 745, "තබනු": 746, "කුටියට": 747, "පෙනෙන": 748, "සේ‌": 749, "දුරක": 750, "සිටියත්‌": 751, "ළඟක": 752, "සිටියත්": 753, "එවන්‌": 754, "දැසින්‌": 755, "සිහිල්‌": 756, "ඉස": 757, "උණා": 758, "වර්ණ": 759, "වරල": 760, "දැලේ": 761, "ගැවසී": 762, "නගා": 763, "ඉන්ද්‍රචාප": 764, "දෙබැම": 765, "ඇසින්‌": 766, "විදුලි": 767, "මවන": 768, "වනා": 769, "ලමැද": 770, "කිණිහිරි": 771, "රත්නතිලක": 772, "පැලදි": 773, "සිසි": 774, "අතේ": 775, "ගිගිරි": 776, "නාද": 777, "සලඹ": 778, "කරේ": 779, "මාල": 780, "හංස": 781, "තුඩින්‌": 782, "කනේ": 783, "තෝඩු": 784, "මිණ": 785, "ඝන": 786, "මූණ": 787, "ඔපය": 788, "පමා": 789, "බාල": 790, "චන්ද්‍ර": 791, "නලලත": 792, "අලක": 793, "පඬුන්‌": 794, "රඟන": 795, "ආල": 796, "වඩන": 797, "දන්ත": 798, "කුන්ඩ": 799, "සමන්‌": 800, "දෑල": 801, "දැත": 802, "ස්වර්ණදාම": 803, "පාන": 804, "හඬට": 805, "කෝල": 806, "විමානයේ": 807, "ස්වර්ණමාලියෙ": 808, "ඉල්ලන": 809, "බලාපොරොත්තුව": 810, "පැතුම": 811, "නලවන": 812, "සඳාකාලික": 813, "වු": 814, "සැපත": 815, "පුරවන": 816, "වේදනා": 817, "කැටිය": 818, "සත්‍යය": 819, "පතුලින්‌": 820, "ගලනා": 821, "පිරිසුදු": 822, "වචන": 823, "කොහිද": 824, "ඇත්මතේ": 825, "ගතානුගතිකව": 826, "පැවතෙන": 827, "සිරිතේ": 828, "කතරට": 829, "වැදිලා": 830, "නිරීමල": 831, "ධාරාව": 832, "තර්කයේ": 833, "සිඳී": 834, "නොගියේ": 835, "නොබසින": 836, "වීරිය": 837, "පිරිපුන්‌": 838, "ඉදසට": 839, "දෑත": 840, "විදහා": 841, "දියුණු": 842, "වන": 843, "කම්‌": 844, "කටයුතු": 845, "ඉදිරිය": 846, "යොමවා": 847, "ඇත්‌තේ": 848, "කොතැනකදෝ": 849, "කරට": 850, "මාලා": 851, "ගොතන්නට": 852, "මළු": 853, "පිපෙනවා": 854, "හේනේ": 855, "දිගට": 856, "කටින්‌": 857, "‌කටින්‌": 858, "මානික්‍ය": 859, "පොලොගැබේ": 860, "නිධානවී": 861, "ඇත්තෙ": 862, "අභීත": 863, "දූපුතුන්‌": 864, "ජාතියේ": 865, "නාමයෙන්‌": 866, "සංග්‍රාම": 867, "භූමියේ": 868, "ජීවිතේ": 869, "පුදා": 870, "කඳයි": 871, "සින්දූපමාන": 872, "වැව්තලා": 873, "මතින්‌": 874, "ඇදී": 875, "රේණුයෙන්‌": 876, "සුගන්ධවී": 877, "රන්කරල්‌": 878, "නමා": 879, "හමා": 880, "සිත්‌": 881, "ප්‍රබෝධයෙන්‌": 882, "එන්නෙ": 883, "උන්‌": 884, "ප්‍රාණවායුවයි": 885, "තරංග": 886, "රාව": 887, "වණින්‌": 888, "කුලින්‌": 889, "කුළේ": 890, "හැපී": 891, "ගායනා": 892, "ආකාශයේ": 893, "නැඟී": 894, "වීරයින්ගෙ": 895, "යශෝ": 896, "ගීතයයි": 897, "අනෝතප්ත": 898, "නෙථම": 899, "විලේ": 900, "පාවෙන": 901, "රේණු": 902, "ටලින්‌": 903, "උරා": 904, "ඇඳෙනවා": 905, "සඳුන්‌": 906, "සෙමෙර": 907, "සලා": 908, "අතුඅග": 909, "කුමාරියන්‌": 910, "බිඟු": 911, "දැල්‌": 912, "කණට": 913, "මිහිරි": 914, "කතා": 915, "කියනවා": 916, "ලොවේ": 917, "රාජ": 918, "ඉසුරු": 919, "බරට": 920, "වටින": 921, "වාසනාව": 922, "කිරුළු": 923, "දරන": 924, "මාළිගාව": 925, "එළිය": 926, "නිදනවා": 927, "නළින": 928, "ලොවට": 929, "හිමිදිරි": 930, "උදයේ": 931, "ඊයේ": 932, "ඉපදුනු": 933, "කුලුදුල්‌": 934, "දූටයි": 935, "හැන්දෑ": 936, "සැන්දැ": 937, "රන්වන්‌": 938, "දිලිසෙන": 939, "සොඳුරු": 940, "පැටලී,": 941, "නොයන": 942, "දියර": 943, "ගඟුල්‌": 944, "හැලී,": 945, "සඳන": 946, "කැකුලු": 947, "එලියේ": 948, "ළෙනේ": 949, "ඳොර": 950, "මතුවේ": 951, "සැලේ...": 952, "මලට": 953, "විමනේ,": 954, "බඹරු": 955, "වඩින": 956, "පිපාසතවු": 957, "කතරේ,": 958, "වසින": 959, "සිලි": 960, "සිලියේ,": 961, "අමා": 962, "කඳක": 963, "සුව": 964, "ගෙනදේ": 965, "මහඳ": 966, "කුණාටු": 967, "බොල්‌": 968, "අහසේ,": 969, "එබී": 970, "බලන": 971, "පලුවයි": 972, "හඳට": 973, "සලසන,": 974, "පමණයි": 975, "පමනයි": 976, "කළඵ": 977, "කළු": 978, "කුළුගෙයි": 979, "ඇඳපිට": 980, "ඔළිඳ": 981, "කෙළින": 982, "ඉපිලී": 983, "මුලාවී": 984, "යේ": 985, "ගැඹුරු": 986, "සත්‌": 987, "සමුළුර": 988, "බිඳ": 989, "වියරු": 990, "දළ": 991, "තුමුළ": 992, "මෙර": 993, "දෙදරවයි": 994, "බුර": 995, "බුරා": 996, "නැගි": 997, "කුරිරු": 998, "කඳ": 999, "සමිපත": 1000, "ගිල": 1001, "ගනී": 1002, "කාගෙත්‌": 1003, "හොඳහිත": 1004, "සමග": 1005, "බෙදාගෙන": 1006, "සැපතට": 1007, "විපතට": 1008, "ගමනට": 1009, "බිමනට": 1010, "වක්කඩ": 1011, "ලඟ": 1012, "වැටෙන": 1013, "තාලයට": 1014, "තිත්ත": 1015, "පැටව්‌": 1016, "උඩ": 1017, "පැන": 1018, "නැටුවා": 1019, "වැස්ස": 1020, "වහින්නට": 1021, "ඉස්සර": 1022, "වලාකුලෙන්‌": 1023, "විදුලිය": 1024, "කෙටුවා": 1025, "කිව්වට": 1026, "වස්‌": 1027, "කටරොළු": 1028, "කෙරුවා": 1029, "තුන්‌": 1030, "දවසක්‌": 1031, "අමනාපෙන්‌": 1032, "සිටි": 1033, "නෝක්කාඩු": 1034, "බැල්මෙන්‌": 1035, "බැලුවා": 1036, "ගල": 1037, "මතුපිට": 1038, "පිපෙන්න": 1039, "බඹරිඳූ": 1040, "නටන්න": 1041, "වැහැලා": 1042, "උතුරා": 1043, "වසන්තයේ": 1044, "නෙළා": 1045, "ගෙනෙන": 1046, "මඟ": 1047, "බලමින්‌": 1048, "සිටියා": 1049, "අවසානේ": 1050, "අතැ": 1051, "එකිනෙක": 1052, "පරවී": 1053, "විසිරෙනු": 1054, "විසිරෙන": 1055, "පැතුමි": 1056, "අහසට": 1057, "විහිදී": 1058, "කම්හල්‌": 1059, "වල": 1060, "දුමි": 1061, "වලලු": 1062, "වැකි": 1063, "දුහුවිලි": 1064, "රන": 1065, "බරනයි": 1066, "දහඩිය": 1067, "මඩ,": 1068, "විළවුන්‌": 1069, "සුවඳයි": 1070, "වෙනුයෙන්‌": 1071, "වෙහෙසයි": 1072, "සතුටේ": 1073, "උල්පත": 1074, "එතනයිපව": 1075, "පලා": 1076, "රතු": 1077, "මතුවන්නට": 1078, "අත": 1079, "දෙනතුරු": 1080, "බලවි": 1081, "යොමා": 1082, "රටේම": 1083, "මාවත": 1084, "අතින්‌": 1085, "ගොඩ": 1086, "හැටි": 1087, "<s>": 1088}