{"මා": 1, "ඔබ": 2, "මල්": 3, "මට": 4, "මේ": 5, "මගේ": 6, "ඒ": 7, "ආදරේ": 8, "නෑ": 9, "පෙම්": 10, "ඔබේ": 11, "සිත": 12, "මගෙ": 13, "සඳ": 14, "වී": 15, "හා": 16, "ඇයි": 17, "මං": 18, "ඔය": 19, "හිත": 20, "හද": 21, "වෙලා": 22, "නම්": 23, "නුඹ": 24, "වගේ": 25, "අපි": 26, "අප": 27, "සුදු": 28, "ඈත": 29, "තරම්": 30, "නෙතු": 31, "කියා": 32, "ජීවිතේ": 33, "කඳුළු": 34, "කතා": 35, "සිනා": 36, "දෑස": 37, "දුක": 38, "ඔබට": 39, "රෑ": 40, "අද": 41, "එන්න": 42, "වූ": 43, "දැන්": 44, "එක": 45, "නොවේ": 46, "වත": 47, "සුවඳ": 48, "සේ": 49, "ඈ": 50, "නිල්": 51, "එපා": 52, "බලා": 53, "ලෙසින්": 54, "යලි": 55, "ළඟ": 56, "ගැන": 57, "යළි": 58, "සිහින": 59, "නැති": 60, "ඇති": 61, "වාගේ": 62, "නිසා": 63, "කී": 64, "හමු": 65, "ලොව": 66, "බිඳු": 67, "මහද": 68, "වේදනා": 69, "පුංචි": 70, "මල": 71, "මලක්": 72, "පෙර": 73, "තරු": 74, "මතු": 75, "ගෙන": 76, "ඉඩ": 77, "දෝ": 78, "ආදර": 79, "ගියා": 80, "මම": 81, "තනි": 82, "තටු": 83, "සම්පත": 84, "ගිය": 85, "වෙන්": 86, "යන්න": 87, "කර": 88, "කියන්න": 89, "ඉන්න": 90, "කළා": 91, "සුව": 92, "සොයා": 93, "සඳු": 94, "රෝස": 95, "මගේය": 96, "මත": 97, "රැයේ": 98, "පැතුම්": 99, "තව": 100, "වේ": 101, "මතකයි": 102, "සැමදා": 103, "තුරු": 104, "ප්රියේ": 105, "මග": 106, "කඳුළින්": 107, "දුන්": 108, "වෙන්න": 109, "මගෙන්": 110, "අඳුර": 111, "දෙන්න": 112, "දමා": 113, "නුඹයි": 114, "රන්": 115, "හදේ": 116, "දුක්": 117, "සිතක": 118, "එදා": 119, "අපේ": 120, "හැම": 121, "එන": 122, "හරි": 123, "ඔබෙ": 124, "බැරි": 125, "මෙසේ": 126, "අරන්": 127, "සංසාරයේ": 128, "දිව්යංගනා": 129, "තිබෙන": 130, "හැටි": 131, "තාම": 132, "ඇයිද": 133, "මුළු": 134, "දිනේ": 135, "බෑ": 136, "යාමේ": 137, "ඇස්": 138, "සුමුදු": 139, "කුමරියේ": 140, "සොඳුරුද": 141, "කෙතරම්": 142, "දිගේ": 143, "පුරා": 144, "කළ": 145, "සදා": 146, "අහස": 147, "ඔබයි": 148, "හදවත": 149, "බව": 150, "කියලා": 151, "කියන්": 152, "සුවද": 153, "යන": 154, "ආදරෙන්": 155, "වාසනා": 156, "මටත්": 157, "ලඟ": 158, "පාට": 159, "අහසේ": 160, "නිදි": 161, "සොඳුරු": 162, "කල": 163, "නෙත": 164, "ලං": 165, "තිබුනා": 166, "නුඹදෝ": 167, "පිපියන්": 168, "සෙනෙහස": 169, "හතක්": 170, "හීන": 171, "නැද්ද": 172, "වට": 173, "සංසාරේ": 174, "විතරද": 175, "වෙන": 176, "රුව": 177, "නැත": 178, "දුර": 179, "වසා": 180, "නෙත්": 181, "තැන": 182, "රහසේ": 183, "නුබ": 184, "සිතුම්": 185, "ක්ලෙමෙන්ටිනා": 186, "හඳුනාගනු": 187, "කෙලෙසේ": 188, "ලස්සන": 189, "ඉන්නේ": 190, "දවසක්": 191, "වුනා": 192, "අඳුරේ": 193, "කවි": 194, "දේවී": 195, "නුඹේ": 196, "ගිහින්": 197, "මමයි": 198, "දී": 199, "වෙමු": 200, "යන්නේ": 201, "දෑසේ": 202, "වුණා": 203, "සිටි": 204, "අසා": 205, "හිඳ": 206, "හෙට": 207, "ගී": 208, "දියේ": 209, "වැල්": 210, "දූ": 211, "ගිනි": 212, "හිමි": 213, "වැටිලා": 214, "ආල": 215, "සීත": 216, "ආදරය": 217, "වෙලී": 218, "කලේ": 219, "තොල්": 220, "ඵල": 221, "රළ": 222, "ඈතට": 223, "මැද": 224, "දුලීකා": 225, "අඹ": 226, "ආලෝකේ": 227, "ගෙනදේවි": 228, "මාගේ": 229, "ඔයා": 230, "ලග": 231, "පෙනි": 232, "රාත්රි": 233, "මුමුණන්නේ": 234, "කියන්නම්": 235, "හිතෙ": 236, "පෙති": 237, "හිතට": 238, "ඉන්නම්": 239, "දිදී": 240, "වාසනාවන්": 241, "ගඟ": 242, "පවා": 243, "වන්නට": 244, "යට": 245, "ගංගා": 246, "දිය": 247, "නුවන්": 248, "පා": 249, "බඹර": 250, "විලේ": 251, "විය": 252, "එනවා": 253, "ලොවට": 254, "කිම": 255, "කරලා": 256, "සිතට": 257, "සෙනෙහෙ": 258, "නොදී": 259, "හිරු": 260, "ඇදී": 261, "තමයි": 262, "ඇගේය": 263, "සිහිනේ": 264, "මහ": 265, "මැවේ": 266, "සිතින්": 267, "වෙනවා": 268, "වැට": 269, "සේද": 270, "හංසියේ": 271, "රත්තරන්": 272, "එක්": 273, "පරව": 274, "තෙමා": 275, "පීදිලා": 276, "කවුද": 277, "දෑසම": 278, "කඩා": 279, "හෙටත්": 280, "නිමා": 281, "අඳුරු": 282, "පෙම": 283, "හමුවන්නේ": 284, "ආදරයේ": 285, "මීදුම්": 286, "මාල": 287, "වරදක්": 288, "දුරස්": 289, "අත": 290, "හෝ": 291, "මුතු": 292, "මියුරු": 293, "සිතාරා": 294, "පිණි": 295, "ආවාදෝ": 296, "මුදු": 297, "එබිකම්": 298, "සඟවා": 299, "හොඳ": 300, "පිරැ": 301, "නිනව්වක්": 302, "සත්": 303, "හොරෙන්": 304, "මිනිස්සූ": 305, "ලෝකයේ": 306, "මඬලට": 307, "ඔබගේ": 308, "ලඟින්": 309, "උණුසුම්": 310, "වනන්තරේ": 311, "බිරිඳ": 312, "පවන්": 313, "සුර": 314, "ඉර": 315, "මටයි": 316, "දා": 317, "කෙරූ": 318, "එනවද": 319, "මිහිරාවියේ": 320, "දැන": 321, "නොදනී": 322, "හැමදාමත්": 323, "රතුපුල්": 324, "වලාවක": 325, "මිලින": 326, "අහන්න": 327, "ආසයි": 328, "ආලේ": 329, "කැටයම්": 330, "නිදන්න": 331, "පමණයි": 332, "ගං": 333, "වුණේ": 334, "මතකද": 335, "උන්": 336, "ගියත්": 337, "ජලේ": 338, "තියා": 339, "සිත්": 340, "ගෙල": 341, "නුඹට": 342, "කලා": 343, "පිය": 344, "ඔබෙන්": 345, "තවත්": 346, "ලොවම": 347, "ගන්න": 348, "වගෙ": 349, "දෙන": 350, "සුන්දර": 351, "කිසිදා": 352, "අතරේ": 353, "බැඳ": 354, "අය": 355, "සුසුම්": 356, "තාරකා": 357, "මල්‌": 358, "තුරුලේ": 359, "හිතම": 360, "අපෙ": 361, "වෙන්නෙ": 362, "නැතුවා": 363, "ගිලිහී": 364, "නවතිමු": 365, "ගියාද": 366, "යන්නට": 367, "හිනැහෙන්න": 368, "සෙව්වන්දියේ": 369, "ලෙසේ": 370, "සපුමල්": 371, "අහසට": 372, "නිලුපුල්": 373, "යනවා": 374, "තෙමෙනවා": 375, "රූ": 376, "පිපිලා": 377, "කම්": 378, "ගලා": 379, "ආයෙත්": 380, "නොවුණා": 381, "දරා": 382, "ගොඩේ": 383, "මද": 384, "දඟ": 385, "වදන්": 386, "කියන": 387, "කල්පනා": 388, "සාගරේ": 389, "දැණුනේ": 390, "හිස": 391, "ළඟට": 392, "රහසින්": 393, "එකට": 394, "කල්": 395, "මලට": 396, "උතුරා": 397, "හන්දා": 398, "පාවී": 399, "දේ": 400, "ලද": 401, "විඳ": 402, "කොහිද": 403, "තනිකමක්": 404, "ඇත": 405, "ආදරෙයි": 406, "එකම": 407, "තරුවක්": 408, "කඳුලු": 409, "ඔබෙනි": 410, "අනන්තයි": 411, "තැනත්": 412, "වසන්ත": 413, "හමුවුණේ": 414, "සරදම්": 415, "ආලය": 416, "කඳුලැල්": 417, "තිබුණා": 418, "අග": 419, "දිවිකතරේ": 420, "දෙකක්": 421, "ගත": 422, "ඔබගෙන්": 423, "මින්දදයෝ": 424, "ඇවිදින්": 425, "ගියාම": 426, "කිරිල්ලියක්": 427, "කපන්නෙ": 428, "මවමින්": 429, "කුණාටූ": 430, "කලින්": 431, "නගේ": 432, "නොව": 433, "මුලු": 434, "දනී": 435, "සැමදෙන": 436, "දැන්වත්": 437, "ගොලු": 438, "දෙස": 439, "කිරිල්ලී": 440, "සඳකැන්": 441, "අදිනවා": 442, "හිතුනා": 443, "පාද": 444, "යමුනා": 445, "තීරේ..යමුනා": 446, "තීරේ": 447, "නිමල": 448, "දහසක්": 449, "කැළුම්": 450, "දින": 451, "හිඳී": 452, "රජ": 453, "තනිවම": 454, "අත්": 455, "දුව": 456, "අම්ම": 457, "කාගෙ": 458, "නොවේදෝ": 459, "බැඳී": 460, "ද": 461, "තනිව": 462, "දිහා": 463, "උන්නා": 464, "මී": 465, "රැලි": 466, "වුව": 467, "හින්දා": 468, "නිවා": 469, "කිසි": 470, "අහම්බෙන්": 471, "නිතර": 472, "ඉන්නා": 473, "මැදින්": 474, "සිහිනෙක": 475, "උන්මාද": 476, "රැව්": 477, "ඔබමයි": 478, "යුග": 479, "හඬ": 480, "හරිම": 481, "නොපෙනෙන": 482, "තහනම්": 483, "අභිසාරිකාවන්ගේ": 484, "භවයේ": 485, "ළං": 486, "සිටියා": 487, "නම්‌": 488, "පොපියන": 489, "කන්ද": 490, "ඉන්නවා": 491, "නැතුව": 492, "හිතේ": 493, "සීමා": 494, "දුන්නෙ": 495, "වෙන්වී": 496, "සෙනේ": 497, "කඩුළු": 498, "ම": 499, "කළේ": 500, "යන්නෙ": 501, "මුහුණ": 502, "තුන්යම": 503, "යයි": 504, "සද": 505, "හට": 506, "මගේම": 507, "අාදරේ": 508, "සිහිනයේ": 509, "කවුරුත්": 510, "පිපුනේ": 511, "කදුළු": 512, "මලක": 513, "පෑයූ": 514, "අම්ඹරේ": 515, "කැන්දන්": 516, "පෝයදාක": 517, "ගෙනා": 518, "පර": 519, "හිඳිමින්": 520, "එබී": 521, "බලන්නම්": 522, "නැතිදා": 523, "දෙනවා": 524, "දුකක්": 525, "ආයේ": 526, "සැමරුම්": 527, "කැටිවූ": 528, "මුතුපබළු": 529, "කළෙමි": 530, "සිහිවටනය": 531, "වඩින්න": 532, "දේවියේ": 533, "දවසක": 534, "ඉරණම": 535, "මැවූ": 536, "සිතේ": 537, "අංගනා": 538, "යහනේ": 539, "-": 540, "නදී": 541, "දොළොස්": 542, "දවසේ": 543, "රස": 544, "තලා": 545, "නැගී": 546, "කාලය": 547, "නේද": 548, "පොඩි": 549, "කින්නරා": 550, "සිතු": 551, "හිංදි": 552, "හඬින්": 553, "පිපෙන": 554, "සුරල්": 555, "වනේ": 556, "මායිමේ": 557, "විකසිත": 558, "දැක": 559, "මීවිත": 560, "ළඳුනේ": 561, "සඳුනේ": 562, "නෙතට": 563, "බැදි": 564, "ලෙස": 565, "කොල": 566, "ලොලේ": 567, "පිපී": 568, "හිතයි": 569, "තනියේ": 570, "පව්": 571, "සිහිනය": 572, "පැයේ": 573, "වේවි": 574, "මොහොතේ": 575, "තුරා": 576, "පිපෙන්නේ": 577, "නොදන්නෙමී": 578, "තවම": 579, "වෙයි": 580, "අයාලේ": 581, "ගැනුනේ": 582, "අගේය": 583, "අතරමං": 584, "ගොමුවේ": 585, "පමණක්": 586, "දෛවයේ": 587, "වන": 588, "අනුරාධපුරය": 589, "සිරිසර": 590, "දෙදහස්‌": 591, "වසරක්‌": 592, "අතීතයේ": 593, "ගැටෙනා": 594, "පැතූ": 595, "හිඳින්න": 596, "හීනේ": 597, "මායිම්": 598, "දුරක්": 599, "ඉඳි": 600, "ඔසවා": 601, "අනේ": 602, "වෙත": 603, "ගින්දරේ": 604, "රත්තරනේ": 605, "සිහි": 606, "තමා": 607, "ඉඟිබිඟි": 608, "පොහොට්ටු": 609, "නොයා": 610, "පිපෙනා": 611, "සිනහ": 612, "කරනා": 613, "යි": 614, "කොහේ": 615, "දොර": 616, "රැඳෙන්න": 617, "ප්රේම": 618, "දැනගත්තා": 619, "හැන්දෑකරේ": 620, "මුදුනින්": 621, "අාවේ": 622, "ඔබටමයි": 623, "සෙනෙහසින්": 624, "හාදු": 625, "හඩනා": 626, "වන්න": 627, "තාරුණ්යයේ": 628, "හැලෙන": 629, "දෙව්ලියක්": 630, "හිටියා": 631, "චේතනා": 632, "සිනාසේ": 633, "සයුරෙහි": 634, "තාරූ": 635, "පෑරූ": 636, "බිමේ": 637, "තරමට": 638, "බැදුනා": 639, "ප්රථම": 640, "කුමරියක්": 641, "තුඩට": 642, "පැණි": 643, "කළාද": 644, "පියැඹුවාද": 645, "දැවී": 646, "තහංචී": 647, "දඟකාර": 648, "හසපාන": 649, "හැඩකාරියක්": 650, "කිමිදෙන්න": 651, "බලාගන්න": 652, "පළඳන්නම්": 653, "සේල": 654, "ඔතා": 655, "සරසන්නම්": 656, "නිදිද": 657, "ලතා": 658, "තලේ": 659, "රැල්": 660, "සඳමල්": 661, "දිලේවී": 662, "යලී": 663, "ප්රේමාදරේ": 664, "වරුණා": 665, "එවන්": 666, "පිදු": 667, "අපගේ": 668, "සිතුවම්": 669, "මිය": 670, "විරහ": 671, "පෙරදා": 672, "තැවුල්": 673, "ඇයයි": 674, "මාවතේ": 675, "දිවා": 676, "අරුම": 677, "පහන්": 678, "තියේවී": 679, "වුනු": 680, "මුණ": 681, "දෙගොඩ": 682, "මෙගොඩ": 683, "තොටුපලේ": 684, "ඉවුරේ": 685, "එහා": 686, "මොටද": 687, "ඉපදුනේ": 688, "දෙන්නා": 689, "ගමේ": 690, "කඩ": 691, "රංචු": 692, "පාළු": 693, "හැඟුම්": 694, "මඟ": 695, "හඳ": 696, "බිම": 697, "මතක": 698, "හිනා": 699, "ප්‍රේමයේ": 700, "ඇසට": 701, "අසුවන": 702, "සැණකෙළි": 703, "ලසෝ": 704, "ලැව්": 705, "ඇව්ලුනා": 706, "පාවි": 707, "සුසුමේ": 708, "උළෙලක්": 709, "බිදුවක්": 710, "මෙදා": 711, "පාරවන්නේ": 712, "වුනිද": 713, "මන්දා": 714, "නැ": 715, "මුල": 716, "අහක": 717, "මතුදා": 718, "ගඟක්": 719, "රුදුරු": 720, "මස්සිනේ": 721, "කළෙ": 722, "සුවඳක්": 723, "පැතු": 724, "සකි": 725, "රෑකඩ": 726, "මඩු": 727, "යාග": 728, "පොලේ": 729, "රැවට": 730, "දෑත": 731, "සිල්ප": 732, "සොඳින්": 733, "දැනගන්න": 734, "යහතින්දෝ": 735, "කොළොම්පුරේ": 736, "මියැදෙන්න": 737, "තුරුළු": 738, "සමනල්": 739, "විසිරී": 740, "සත්සර": 741, "කරුමේ": 742, "සදිසි": 743, "නිදන": 744, "වරදකි": 745, "සමාවක්": 746, "පෙන්නලා": 747, "දුන්නු": 748, "හොදටම": 749, "මනරම්": 750, "රැඳෙයි": 751, "හීනයක්": 752, "තාමත්": 753, "සිරුරින්": 754, "එනමුත්": 755, "සයුර": 756, "බිඳ": 757, "බැඳි": 758, "දෙතැනක": 759, "හැමකල්": 760, "මලකින්": 761, "ගන්නම්": 762, "පායා": 763, "ඕනෑ": 764, "මැන": 765, "හංස": 766, "යාවී": 767, "දෑසින්": 768, "දුකින්": 769, "වේදෝ": 770, "රෑම": 771, "ගාව": 772, "දැනේ": 773, "සිහිනෙන්": 774, "තනිවෙන්න": 775, "හිතටයි": 776, "වැලපෙන්න": 777, "නෙතටයි": 778, "මහදේ": 779, "හංගලා": 780, "ඇරන්": 781, "ඇස": 782, "වෙනුවෙන්": 783, "මඳ": 784, "පාරවා": 785, "මෝරන": 786, "මෝරවා": 787, "රෑට": 788, "සිසිලේ": 789, "තරැ": 790, "කැල්මේන්": 791, "නෑවී": 792, "උණූසුම": 793, "එමී": 794, "පියේ": 795, "ඔව්": 796, "පිපුණු": 797, "පෙරුම්": 798, "තුළ": 799, "පැතුමන්": 800, "ආදරයෙන්": 801, "ඒකයි": 802, "මතකේ": 803, "දස": 804, "දෙනුවන්": 805, "මෙලෙසින්": 806, "ගීතයයි": 807, "නැටුවා": 808, "මනාලියක්": 809, "දෛවය": 810, "මටම": 811, "වෙන්නම්": 812, "හැර": 813, "වෙවී": 814, "එනමුදු": 815, "සැගවූ": 816, "වලාවකින්": 817, "වැසි": 818, "අරලියා": 819, "ලෙන්ගතු": 820, "ඇසුරකට": 821, "අවසරද": 822, "ලඳේ": 823, "විලසින්": 824, "වළාවක": 825, "තරහ": 826, "හිතුවක්කාරී": 827, "සුකුමාල": 828, "මනමාලකම්": 829, "පුරුදු": 830, "මදහාසයෙන්": 831, "ආලකම්": 832, "යන්නම්": 833, "වලාකුළට": 834, "යහනකි": 835, "කුමරියන්ගෙ": 836, "විජිතයේ": 837, "පණිවිඩයේ": 838, "කදුලැල්ල": 839, "රාවෙ": 840, "ඇසී": 841, "ඉකිබින්දා": 842, "යන්නදෝ": 843, "එව්වේ": 844, "අරං": 845, "කොඳ": 846, "කැකුළු": 847, "අමතක": 848, "වඩිනු": 849, "මිදී": 850, "අලුත්": 851, "කෙසේ": 852, "ගගන": 853, "මිහිතලේ": 854, "ළකල": 855, "හිසේ": 856, "ගසකට": 857, "සයුරට": 858, "රල": 859, "එතරම්": 860, "මිහිරියි": 861, "මටනම්": 862, "පෙම්බරකම්": 863, "කරමින්": 864, "දඟකම්": 865, "දුටුවොත්": 866, "නුබටනම්": 867, "පුදුමයි": 868, "කුමාරියක්": 869, "දීගෙක": 870, "රබන්": 871, "මඩුල්ලේ": 872, "ඇසෙන්නේ": 873, "හමූවූ": 874, "දිනෙ": 875, "ගීයේ": 876, "මල්වන්": 877, "සිනහා": 878, "පිලිගන්නකෝ": 879, "යා": 880, "කෙරේ": 881, "ඉතිරේවි": 882, "නංවලා": 883, "සුවේ": 884, "වෙරළ": 885, "කොනක": 886, "හිඳින්නෙමි": 887, "සැලී": 888, "දිනයක": 889, "වෙන්වන්නට": 890, "ඇසිපිය": 891, "අපට": 892, "කාර": 893, "බොඳ": 894, "සුරංගනා": 895, "රුවන්": 896, "කඳුලක්": 897, "නමින්": 898, "ගලනා": 899, "මොනව": 900, "තනිවී": 901, "කලුපාට": 902, "නේ": 903, "කෝපි": 904, "කඩේ": 905, "දෙපැත්තේ": 906, "දාං": 907, "අදින්නේ": 908, "ගැටව්": 909, "බහට": 910, "එළිපත්තේ": 911, "ගැහෙන්නේ": 912, "යාය": 913, "හැංඟුනා": 914, "වැටේ": 915, "ලා": 916, "සිංදු": 917, "ඉවුර": 918, "සිහිල": 919, "සීතලේ": 920, "මුහුණේ": 921, "ඉඟ": 922, "වත්": 923, "රුවක්": 924, "නුරා": 925, "මිනි": 926, "පොද": 927, "උතුරින්": 928, "දුම්රියෙ": 929, "කවුළුව": 930, "නොරවන්": 931, "හැරදා": 932, "අරුමය": 933, "මුවාවෙන්": 934, "ගන්නෙද": 935, "කෙලෙසින්": 936, "වේවී": 937, "සීතල": 938, "සිඳ": 939, "පිරූ": 940, "නැහැ": 941, "බඹරු": 942, "කුළු": 943, "මතකය": 944, "ලන්දක": 945, "තුන්": 946, "කඳු": 947, "සංසාර": 948, "දෙන්නේ": 949, "සිහිලැල්": 950, "පිසදාලන": 951, "සඟවාලන": 952, "සිතම": 953, "සනසාලන": 954, "සතපාලන": 955, "ගැලූ": 956, "දකින": 957, "පොළවේ": 958, "තුල": 959, "ඉඳ": 960, "වඳවෙන": 961, "පොළව": 962, "වටපිටාව": 963, "හිස්තැනක්": 964, "ගහක්": 965, "කොළක්": 966, "දියක්": 967, "නොමැති": 968, "කාන්තාරයක්": 969, "හඬාවැටෙන": 970, "නැහැනේ": 971, "වගෙයි": 972, "හරියට": 973, "කඳුළැලි": 974, "වගේය": 975, "ආලයේ": 976, "සිය": 977, "වරක්": 978, "තබා": 979, "නඟලා": 980, "ඝණ": 981, "දෑගිලි": 982, "ලැබී": 983, "දෛවයෝගයකින්": 984, "ලබන්නට": 985, "ඇදුරුතුමියයි": 986, "සයුරේ": 987, "හසරැල්": 988, "තිබේවා": 989, "ලවන්": 990, "සුවඳින්": 991, "රොන්": 992, "වන්‌": 993, "මනරම්‌": 994, "කවිකම්‌": 995, "සිතුමිණ": 996, "කොද": 997, "විස්කම්‌": 998, "හදවත්‌": 999, "සමහම්‌": 1000, "නිගැයුම්‌": 1001, "සිඳු": 1002, "බිඳලයි": 1003, "ගිම්‌": 1004, "ගස්‌": 1005, "හැලිලා": 1006, "සුවඳේ": 1007, "බැරුවා": 1008, "ඉඳින්ට": 1009, "බඹරො": 1010, "රොනට": 1011, "නාරිනු": 1012, "පහන": 1013, "ලොවේ": 1014, "දස්‌": 1015, "කොන": 1016, "ඉක්මන්‌": 1017, "ගමනින්‌": 1018, "නොඑනා": 1019, "ගමනකි": 1020, "එනමුත්‌": 1021, "ළදුනේ": 1022, "අත්‌": 1023, "පාන": 1024, "ගමන්": 1025, "පණ": 1026, "වුනේ": 1027, "පාව": 1028, "අතීතේ": 1029, "තුන්යාමේ": 1030, "නිදනවා": 1031, "ඉඹිනවා": 1032, "ඇගේ": 1033, "මාව": 1034, "ලැබූ": 1035, "ඉගිලෙන්න": 1036, "ලියුවෙ": 1037, "පෙලක්": 1038, "වුනත්": 1039, "පින": 1040, "හෘදේ": 1041, "දේදුන්නේ": 1042, "හිනහේනේ": 1043, "කෝයි": 1044, "සිතද": 1045, "හැංගිලා": 1046, "හමුවන": 1047, "පාමුල": 1048, "දුටුව": 1049, "දෙව්": 1050, "මිස": 1051, "එය": 1052, "නැතුවට": 1053, "පණිවිඩය": 1054, "එවන්න": 1055, "ජීවත්වෙන්න": 1056, "දේදුන්නක්": 1057, "දෑස්": 1058, "වැස්සක්": 1059, "අහපන්": 1060, "රුක්": 1061, "අත්තන": 1062, "ගෙදරට": 1063, "කිව්වා": 1064, "දුන්න": 1065, "නෙළුම්": 1066, "සිහිවෙනවා": 1067, "නැතේ": 1068, "වෙනකොට": 1069, "නොහැකී": 1070, "ටජ්මහල්": 1071, "ඉහිරී": 1072, "අනාත": 1073, "සරණී": 1074, "සේම": 1075, "ගෙදර": 1076, "අපතේ": 1077, "ගිලී": 1078, "නාන්නට": 1079, "තරුකැට": 1080, "ගිලෙයි": 1081, "ඇහිදින්නට": 1082, "වගේම": 1083, "පිහාටූ": 1084, "ඉගිල්ලෙන්න": 1085, "නොදෙන": 1086, "එකයි": 1087, "කණගාටූ": 1088, "සනසවන්න": 1089, "අතගා": 1090, "දෙඩුවත්": 1091, "චාටූ": 1092, "සැනසේ": 1093, "සැබෑ": 1094, "කොතැනක": 1095, "නො": 1096, "මෙන්": 1097, "වුණත්": 1098, "ජීවිතය": 1099, "තාරුකා": 1100, "නොයන්න": 1101, "දිව්යාංගනාවක්": 1102, "විඳගත්තා": 1103, "යහනා": 1104, "සිහිනයක්": 1105, "සෙනෙහේ": 1106, "නෙතගේ": 1107, "ඉඟියක්": 1108, "එවා": 1109, "තැනූ": 1110, "ඈතින්": 1111, "සිනාවේ": 1112, "වාසනාවේ": 1113, "දයාලූ": 1114, "පෙමින්": 1115, "උදාවේ": 1116, "සැනසීම": 1117, "පැතුවේ": 1118, "කීවා": 1119, "දොළක්": 1120, "ගලන්නේ": 1121, "හඳක්": 1122, "නිදන්නේ": 1123, "සෙවූ": 1124, "මෙමා": 1125, "කෙනෙක්": 1126, "පතන්න": 1127, "නෙතින්": 1128, "මාදෙස": 1129, "බලාවි": 1130, "පැවසුවේ": 1131, "සඟවන්නේ": 1132, "අඟවන්නද": 1133, "ගයන්න": 1134, "වෛරය": 1135, "ක්රෝදය": 1136, "මැඩලන්න": 1137, "හැගුමින්": 1138, "රගදෙන්න": 1139, "ගයමින්": 1140, "තාලයයි": 1141, "රගන්න": 1142, "අසලින්": 1143, "කීව": 1144, "මැව්වේ": 1145, "දෙක": 1146, "සැනසෙනවා": 1147, "සැබැවින්": 1148, "ලත": 1149, "ගියාට": 1150, "තනිවේවි": 1151, "සුවදයි": 1152, "දරන්න": 1153, "හඩවන්නේ": 1154, "නොබලන්නේ": 1155, "හඳේ": 1156, "වෛර": 1157, "ඔබව": 1158, "පොතක්": 1159, "මුව": 1160, "නගෝ": 1161, "කවදාවත්": 1162, "ලියතඹරා": 1163, "ඔබද": 1164, "වසඟයක්": 1165, "විෂ": 1166, "බඳුනක්": 1167, "මධුවිතය": 1168, "සනසාලූ": 1169, "සිතකින්": 1170, "විහඟුන්": 1171, "එලියේ": 1172, "යාත්රා": 1173, "නේත්රා": 1174, "වලින්": 1175, "පවසයි": 1176, "මාත්රාවටම": 1177, "සැනසෙයි": 1178, "ආශ්රයේ": 1179, "සත්වෙනි": 1180, "දවසයි": 1181, "මායාවක්": 1182, "බැඳණු": 1183, "ගිනිදැල්වේ": 1184, "සඳට": 1185, "කඳුලින්": 1186, "දෙනෙත": 1187, "සාවිය": 1188, "සැඟවුණා": 1189, "හඬන": 1190, "සිතක්": 1191, "දෙව්දුවක්": 1192, "ඇහැල": 1193, "දෙවට": 1194, "පියමැන්නා": 1195, "පුන්": 1196, "පෙනෙන්නා": 1197, "මෑත": 1198, "කොතනක": 1199, "නොයනා": 1200, "ආපසු": 1201, "දෙකින්": 1202, "වාගෙයි": 1203, "අහිංසකී": 1204, "යන්නම": 1205, "කෙටි": 1206, "පණිවිඩ": 1207, "ඉවසලා": 1208, "සොයමි": 1209, "ලකුණු": 1210, "සනසලා": 1211, "රැඳුනු": 1212, "පෙනුනාදෝ": 1213, "හින්දම": 1214, "නින්දක්": 1215, "තිස්සෙම": 1216, "දැවටෙනු": 1217, "කුමටද": 1218, "තැල්ලක්": 1219, "සත්තයි": 1220, "කන්දක්": 1221, "හිතුවේ": 1222, "බිලිඳුන්": 1223, "අපාර": 1224, "අපරිමාණ": 1225, "අම්බරේ": 1226, "නිරන්තරේ": 1227, "දෑසට": 1228, "ගයනා": 1229, "නගාගෙන": 1230, "හැබෑටම": 1231, "ළන්ඳා": 1232, "හිටි": 1233, "ආයෙම": 1234, "මයෙ": 1235, "දැනිලා": 1236, "ගුරු": 1237, "මැදුර": 1238, "මිණි": 1239, "මතින්": 1240, "වේවා": 1241, "එනතුරු": 1242, "ඉස්සර": 1243, "ඉපදී": 1244, "හඬවන්නට": 1245, "නාඳුනනා": 1246, "වින්දේ": 1247, "අහිමි": 1248, "ආශා": 1249, "නිරාශා": 1250, "ස්වප්න": 1251, "මායාවකී": 1252, "ස්නේහේ": 1253, "ගඟුල්": 1254, "ප්‍රේමේ": 1255, "ඉන්ද්‍රජාලේ": 1256, "ගීත": 1257, "අනාගතය": 1258, "නැවතත්": 1259, "ගැසෙනා": 1260, "තියෙවී": 1261, "එදිනේ": 1262, "අසරණ": 1263, "ප්‍රියේ": 1264, "ඇගෙ": 1265, "මෙහා": 1266, "අහස්": 1267, "ළඟින්": 1268, "ගෙ": 1269, "ගේ": 1270, "පාසැල්": 1271, "ලස්සනයි": 1272, "සෙල්ලම්": 1273, "කන්න": 1274, "මොකද": 1275, "මන්": 1276, "දුහුල්": 1277, "කරන්නේ": 1278, "සැලෙනා": 1279, "දැවටෙන්න": 1280, "බැන්දා": 1281, "පොටේ": 1282, "දිස්නෙට": 1283, "මුහුණේහි": 1284, "ඔප": 1285, "ඔසරි": 1286, "නෙරියට": 1287, "නළල්": 1288, "තිලකෙට": 1289, "බැන්ද": 1290, "ආනන්ද": 1291, "හිඳිනා": 1292, "කොතැනද": 1293, "රජදහනේ": 1294, "නීල": 1295, "දල්වා": 1296, "වටා": 1297, "සහසක්": 1298, "දැවටී": 1299, "කැට": 1300, "සුළං": 1301, "රිදවුම්": 1302, "මොහොතක": 1303, "මලේ": 1304, "බැදී": 1305, "මාගෙ": 1306, "පාලුවේ": 1307, "තනිය": 1308, "නසා": 1309, "පිදුනා": 1310, "නිවී": 1311, "නෙරියේ": 1312, "ඇදෙනවා": 1313, "කවුදෝ": 1314, "ඇතිරිය": 1315, "වසනවා": 1316, "පොදි": 1317, "දියකර": 1318, "මොහොතින්": 1319, "සොදුරු": 1320, "හිද": 1321, "බිමට": 1322, "සඳක්": 1323, "එළියේ": 1324, "පලංචියේ": 1325, "ලී": 1326, "ඉරුවේ": 1327, "පැන්": 1328, "පොදක්": 1329, "රහ": 1330, "බැලුවේ": 1331, "වාඩියේ": 1332, "ඇරියත්": 1333, "හොඳට": 1334, "මිතුදම්": 1335, "නුඹෙ": 1336, "ආලවන්ත": 1337, "ආ": 1338, "වෙරළු": 1339, "ගෙඩිය": 1340, "අටකට": 1341, "කපා": 1342, "කොටහක්": 1343, "නොකා": 1344, "දෙගුරුන්ටත්": 1345, "තබාගෙන": 1346, "විලාසෙන": 1347, "පැල": 1348, "ඉනි": 1349, "වැටට": 1350, "ඇණ": 1351, "කොටා": 1352, "සිට": 1353, "ඈතක": 1354, "මාලති": 1355, "යායක": 1356, "දෙව්ලිය": 1357, "දැනෙන්නේ": 1358, "ගායනා": 1359, "තුරුවැල්": 1360, "වසන්තේ": 1361, "ගලන": 1362, "සුනිල්වන්": 1363, "උතුර": 1364, "ගංගාවෙ": 1365, "ඇය": 1366, "කිඳීලා": 1367, "වරය": 1368, "දෙනු": 1369, "මැනවි": 1370, "නොදීලා": 1371, "හැදූ": 1372, "මවුණි": 1373, "පියතුමණි": 1374, "කරුණාව": 1375, "පාලා": 1376, "පතා": 1377, "වැලි": 1378, "ගොළු": 1379, "විඳිනා": 1380, "වැටී": 1381, "දැහැනේ": 1382, "ලොවක": 1383, "මලෙක": 1384, "සිටින": 1385, "ගහක": 1386, "හිතක": 1387, "සදහට": 1388, "පුදුම": 1389, "සිඹිමි": 1390, "දුන්නෙත්": 1391, "රැයයි": 1392, "සඳයි": 1393, "පාරවයි": 1394, "රිදෙයි": 1395, "දෙයි": 1396, "උන්නු": 1397, "ඉකි": 1398, "උණු": 1399, "නැගේය": 1400, "නාදය": 1401, "තර": 1402, "නිගා": 1403, "ස්නේහයේ": 1404, "ඔබ‍ගේ": 1405, "රාවය": 1406, "නිර්මල": 1407, "දෙවොලේ": 1408, "නොකැළැල්": 1409, "මනකල්": 1410, "පිබිදෙමි": 1411, "මලකට": 1412, "පවසට": 1413, "රැඳුනා": 1414, "පුද": 1415, "පැලේ": 1416, "මුසා": 1417, "නැගෙනා": 1418, "ඒවී": 1419, "සමන්": 1420, "ආව": 1421, "සුසුමක්": 1422, "පෝය": 1423, "සිරුරේ": 1424, "නිසල": 1425, "හීනෙන්": 1426, "නැතිව": 1427, "කැමති": 1428, "ඉන්නට": 1429, "පපුතුරේ": 1430, "හීනයේ": 1431, "නමක්": 1432, "ළඟම": 1433, "දයාබර": 1434, "නිලූ": 1435, "අමතන්න": 1436, "වරම්": 1437, "කාගේදෝ": 1438, "මනමාලිවි": 1439, "සතුටක්": 1440, "වසන්තයේ": 1441, "හැමදාම": 1442, "කලත්": 1443, "සාදා": 1444, "සිනාතොටක්": 1445, "මහෝගයක්": 1446, "අපමණ": 1447, "අභිමන්": 1448, "නොහඩා": 1449, "ගිලිහුනු": 1450, "මල්දම්": 1451, "ලංව": 1452, "ව": 1453, "අතේ": 1454, "ලියලා": 1455, "දුරටත්": 1456, "තරම": 1457, "මියැදී": 1458, "පුංසඳ": 1459, "හේනේ": 1460, "කළුව": 1461, "රංකෙඳි": 1462, "රංවන්": 1463, "ඉරිඟු": 1464, "ඉබිනවද": 1465, "දැකදැක": 1466, "මොටදැයි": 1467, "රංකද": 1468, "පැල්": 1469, "රකිනවදො": 1470, "යහන": 1471, "පදික": 1472, "වේදිකා": 1473, "දූලි": 1474, "කිළුටු": 1475, "කුණු": 1476, "කානු": 1477, "අයිති": 1478, "විලාසේ": 1479, "ලංවී": 1480, "සතුට": 1481, "සෑදී": 1482, "ඊලඟ": 1483, "මොහොතට": 1484, "කවමින්": 1485, "කුස": 1486, "වෙනසක්": 1487, "පෙරදාක": 1488, "රැවටිලා": 1489, "නොවේද": 1490, "නික්මී": 1491, "ඉඳින්න": 1492, "රිදවනා": 1493, "හුස්ම": 1494, "රැඳේවී": 1495, "නොවේවී": 1496, "රැඳීලා": 1497, "පූර්ණ": 1498, "චන්ද්රාද": 1499, "ලයිමේ": 1500, "ප්රාසාදයේ": 1501, "චාරු": 1502, "දේවි": 1503, "දවටා": 1504, "බඳ": 1505, "දේදුන්නෙ": 1506, "පවනෙ": 1507, "වෙළී": 1508, "අාවෙමී": 1509, "සත්තකයි": 1510, "අැත්තමයි": 1511, "නොවී": 1512, "වේලාවේ": 1513, "පමනක්": 1514, "ගත්": 1515, "සුසුමන්": 1516, "බලන්": 1517, "ඔබේද": 1518, "අපේද": 1519, "දැනුනා": 1520, "රැදුනා": 1521, "ඇහෙන": 1522, "රැදවූ": 1523, "මතකයන්": 1524, "බාලේ": 1525, "සිප": 1526, "රැවටුවා": 1527, "හොදටෝම": 1528, "රැවටුනා": 1529, "කියද්දී": 1530, "පෙම්කලා": 1531, "මදිවෙලා": 1532, "වෙන්වෙලා": 1533, "නොලැබුනු": 1534, "සෙවනේ": 1535, "තනිකම": 1536, "හොඳයි": 1537, "තෙත්": 1538, "රාවේ": 1539, "වෙලාවේ": 1540, "පිපේවි": 1541, "හොරැහින්": 1542, "සිතුනා": 1543, "පාසල්": 1544, "සිප්සතර": 1545, "දෙන්": 1546, "ළයේ": 1547, "සරසවි": 1548, "නාරින්": 1549, "පිලිතුරු": 1550, "නැවුම්": 1551, "හිතෙනා": 1552, "කතාවකට": 1553, "පුරන්න": 1554, "පුබුදු": 1555, "සසල": 1556, "රැදූනා": 1557, "ක්": 1558, "හිඳින්නට": 1559, "දැහැන්": 1560, "පුරනු": 1561, "හැඩ": 1562, "කොපුල්": 1563, "දුටුවම": 1564, "කියනු": 1565, "වළා": 1566, "ගමනේ": 1567, "සැලේවී": 1568, "සැතපෙන්න": 1569, "මංතලේ": 1570, "අරගෙන": 1571, "බැරිනම්": 1572, "පිරෙනතුරු": 1573, "ලියා": 1574, "තියන්නම්": 1575, "ලෝකෙම": 1576, "බක්කි": 1577, "කරත්තෙන්": 1578, "සහේට": 1579, "ඇඟිලි": 1580, "ගනින්නම්": 1581, "කඩුපුල්": 1582, "දේව්තවියේ": 1583, "යාදෝ": 1584, "සමුගන්නේ": 1585, "පිළිතුරු": 1586, "කොතරම්": 1587, "පිදුවත්": 1588, "අගයක්": 1589, "ලතවී": 1590, "හිඳින්": 1591, "නපුරන්": 1592, "වෙන්නැති": 1593, "මුමුණයි": 1594, "මුණගැසෙමු": 1595, "පෙම්වතුන්": 1596, "සලන්නේ": 1597, "විසඳුම්": 1598, "සොයනු": 1599, "දුන්නට": 1600, "දුරකට": 1601, "කරන්නෙ": 1602, "කිව්වානාහන": 1603, "නොහෙළනවා": 1604, "වරුනාවට": 1605, "ඉබේම": 1606, "නැවතුනු": 1607, "පාදෙම": 1608, "රැඳිලා": 1609, "රිද්දන": 1610, "හසගන": 1611, "තාලෙට": 1612, "පිටින්": 1613, "වාරේ": 1614, "ලෙන": 1615, "අතහැර": 1616, "ලිය": 1617, "යළිත්": 1618, "පුරාවතින්": 1619, "දෙරණ": 1620, "හෙළු": 1621, "එහි": 1622, "සටහන්": 1623, "සමුගන්නට": 1624, "ළඟයි": 1625, "නෙතේ": 1626, "නිදී": 1627, "කඳුරැල්ලේ": 1628, "දහනේ": 1629, "බිඳක්": 1630, "නළ": 1631, "රැල්ලේ": 1632, "ඔරුවේ": 1633, "නිද්‍රා": 1634, "නාද": 1635, "විහඟ": 1636, "එළිය": 1637, "නැතත්": 1638, "පිටු": 1639, "නොදැනේ": 1640, "දෙදෙනාට": 1641, "ඔහු": 1642, "දෙපා": 1643, "ඉමේ": 1644, "බාධක": 1645, "ගලයි": 1646, "බැඳගෙන": 1647, "මංමාවත්": 1648, "දිග": 1649, "ඔහේ": 1650, "ඇවිද": 1651, "හුරතලෙන්": 1652, "මාළිගා": 1653, "දෙදෙනා": 1654, "මැවු": 1655, "නොයන්නේ": 1656, "වගේලූ": 1657, "රටේ": 1658, "ළමයිනේ": 1659, "කාලෙ": 1660, "කවුරුදෝ": 1661, "විනා": 1662, "රංජනා": 1663, "ඉන්නවානේ": 1664, "පියුමක්": 1665, "රනින්": 1666, "ජලාසේ": 1667, "පිපුණා": 1668, "ආශාවෙන්": 1669, "රුවින්": 1670, "මව": 1671, "මවා": 1672, "කෝකිල": 1673, "සංදේශ": 1674, "පොතේ": 1675, "වැනි": 1676, "උපමා": 1677, "ඇතේ": 1678, "රුවැති": 1679, "ළඳකට": 1680, "තොට": 1681, "නිදහස": 1682, "සෙංකඩගලපුර": 1683, "පෝදා": 1684, "මෙනි": 1685, "මුතුමැණිකේ": 1686, "දළදා": 1687, "සමිඳුන්": 1688, "වැඩ": 1689, "සුබ": 1690, "ඕවා": 1691, "කාගේ": 1692, "කවුරුද": 1693, "අඳුනන්නේ": 1694, "ආගන්තුක": 1695, "ආවම": 1696, "කඳුරට": 1697, "නැතුවද": 1698, "පිළිගන්නේ": 1699, "බ්‍රින්දා": 1700, "උයන": 1701, "චන්දන": 1702, "රැඳී": 1703, "භාරත": 1704, "කුසුම": 1705, "සියපතක්": 1706, "විසුල": 1707, "සැඩ": 1708, "වැද": 1709, "සර": 1710, "සරින්": 1711, "හෙත": 1712, "සතර": 1713, "විහිද": 1714, "මමණයුරු": 1715, "සෙවනැල්ල": 1716, "ඔරුවක්": 1717, "පාවුනා": 1718, "තොටියෙක්": 1719, "යාවුනා": 1720, "සිරුවේ": 1721, "කතරේ": 1722, "වාලුකා": 1723, "පැයුමෙන්": 1724, "වේලුනා": 1725, "වැහැලා": 1726, "බිමෙ": 1727, "පුළුලුකුලේ": 1728, "වැරුවේ": 1729, "රන්දා": 1730, "රැළි": 1731, "බින්දේ": 1732, "නොහැකි": 1733, "යොවුන්විය": 1734, "තොල": 1735, "පොඟවන්නේ": 1736, "නැගුනු": 1737, "හතර": 1738, "අතින්": 1739, "දළුලා": 1740, "තෝඩු": 1741, "තාලි": 1742, "සිලම්බු": 1743, "අමනාපෙන්": 1744, "බලන්නේ": 1745, "බැලුම්": 1746, "යටින්": 1747, "හඬා": 1748, "ගම": 1749, "ගියදා": 1750, "කෝවිල්": 1751, "වැළපෙන්නේ": 1752, "දෙවියන්": 1753, "පෙනේ": 1754, "සක්මන්": 1755, "හොර": 1756, "බඹරින්දු": 1757, "නිනව්වක්‌": 1758, "නාමල්": 1759, "සුවඳට": 1760, "දොහේ": 1761, "ඉරාගෙන": 1762, "උඩු": 1763, "හුළඟට": 1764, "ගසාගෙන": 1765, "උරුමය": 1766, "තිරිසන්": 1767, "උනෝතින්": 1768, "හව්හරණ": 1769, "කකා": 1770, "යල්": 1771, "හරිති": 1772, "මිහි": 1773, "පිපුනා": 1774, "දේදුණු": 1775, "තවරා": 1776, "තවමත්": 1777, "සගවා": 1778, "බොද": 1779, "හැගිලා": 1780, "හිම": 1781, "වැඩියා": 1782, "සුලඟේද": 1783, "හමන්නේ": 1784, "උපනූපන්": 1785, "වාරයේ": 1786, "සුවදේද": 1787, "මුසු": 1788, "ආරණ්යයේ": 1789, "බිඟු": 1790, "ඇසුරදෝ": 1791, "හැගෙන්නේ": 1792, "යෞවනය": 1793, "ගියාවේ": 1794, "රම්ය": 1795, "මිටියාවතේ": 1796, "විල්": 1797, "සැඟවී": 1798, "පිපේ": 1799, "විමානේ": 1800, "නුඹමය": 1801, "රාත්රී": 1802, "ඉගිලී": 1803, "වේදනාවන්": 1804, "සැනසී": 1805, "ආසිරි": 1806, "උරුම": 1807, "සැටියෙන්": 1808, "සතුටින්": 1809, "වෙසෙන": 1810, "ඉම": 1811, "බෙදන": 1812, "දහමේ": 1813, "ගුණ": 1814, "පත්ඉරු": 1815, "යාමයේ": 1816, "සතන්": 1817, "සැනැස්සූ": 1818, "ඉතිරී": 1819, "ඉසුරින්": 1820, "වැසුනු": 1821, "කාලයේ": 1822, "දිවියේ": 1823, "දන": 1824, "නොදුටු": 1825, "කවුරුන්දෝ": 1826, "කනට": 1827, "බැඳුනේ": 1828, "කිමැයිමා": 1829, "නොදන්නෙමි": 1830, "කාරණේ": 1831, "සොයන්නෙමී": 1832, "හිරුට": 1833, "ඇතත්": 1834, "උණුසුමයි": 1835, "සුසුමින්": 1836, "ජල": 1837, "ජලයේ": 1838, "සිසිලස": 1839, "වීනා": 1840, "විශ්වයේ": 1841, "දකින්නේ": 1842, "ඔබමැ": 1843, "ගාථා": 1844, "සජ්ජායනා": 1845, "මන්ත්‍ර": 1846, "ජප": 1847, "චණ්ඩාල": 1848, "වශී": 1849, "බන්ධනයෙන්": 1850, "සාධු": 1851, "ස්වප්නයට": 1852, "සාර": 1853, "මධු": 1854, "කවුරුවත්": 1855, "රුදු": 1856, "ඇසින්": 1857, "විතරයි": 1858, "තනියට": 1859, "වෙරළේ": 1860, "මිතුරන්": 1861, "හුයකින්": 1862, "පමණින්": 1863, "‍නොවේ": 1864, "මටද": 1865, "එකතැන": 1866, "හදවත්": 1867, "දෙදෙනෙකු": 1868, "වහලයට": 1869, "ගැහෙනා": 1870, "මියෙන": 1871, "හැදිනිය": 1872, "හැකිවෙද": 1873, "යෞවනේ": 1874, "උල්පතයි": 1875, "නඳුන්": 1876, "උයනයි": 1877, "සඳුන්": 1878, "සිලිලයි": 1879, "දැල්වූ": 1880, "දැල්වී": 1881, "සුන්": 1882, "දළු": 1883, "වැඩේවා": 1884, "මිදේවා": 1885, "කඳුළැල්": 1886, "එන්නම්": 1887, "දුන්‌": 1888, "මනුදම්‌": 1889, "නිනි": 1890, "එතැනය": 1891, "වල්‌": 1892, "බිහිවන්නට": 1893, "කෙත්‌": 1894, "නිල": 1895, "දිලෙනා": 1896, "බිඳලන්නට": 1897, "දිගුවාපි": 1898, "ඉසුරයි": 1899, "සිඹින": 1900, "ථුප": 1901, "මන": 1902, "බඳනා": 1903, "දෙනෙතයි": 1904, "දවසට": 1905, "මිණ": 1906, "යායේ": 1907, "වලාවේ": 1908, "තාරකාවක්‌": 1909, "හිනැහෙන": 1910, "දවසෙ": 1911, "හිනැහේ": 1912, "මමත්‌": 1913, "හිනාවෙන්නම්‌": 1914, "රන්‌": 1915, "පිහාටු": 1916, "තූරුලේ": 1917, "තනිවේ": 1918, "ළග": 1919, "ලන්නේ": 1920, "ඉද්ද": 1921, "ඉහිරුන": 1922, "පාරේ": 1923, "බැද්ද": 1924, "වැහෙ": 1925, "පාරදිගේ": 1926, "කාළේ": 1927, "පටන්": 1928, "පැරේ": 1929, "පලදන්න": 1930, "ගෙලට": 1931, "කෙකටිය": 1932, "ඕලූ": 1933, "නෙලුව": 1934, "සිහිව": 1935, "ඉහිලු": 1936, "පුර": 1937, "පූජා": 1938, "දෙදෙන": 1939, "මැවුනා": 1940, "වැටුනා": 1941, "කුළුදුල්": 1942, "හාදුවේ": 1943, "මමමයි": 1944, "වින්ද": 1945, "තනියෙන්": 1946, "නොඉන්න": 1947, "හිනාවෙලා": 1948, "කොඳුරා": 1949, "නිස්සාර": 1950, "දැනෙනවා": 1951, "කවදාක": 1952, "හමුවෙන්න": 1953, "දැකගන්න": 1954, "අහනවා": 1955, "හාදුවද": 1956, "මන්දාරම්": 1957, "පොදේ": 1958, "දෙතොල්": 1959, "සැනසෙන්න": 1960, "ඉන්නෙ": 1961, "දන්නෙ": 1962, "සාදාරණයි": 1963, "ජීවන": 1964, "හදේ": 1965, "බැමි": 1966, "ස්ථිරවේ": 1967, "නිවස": 1968, "ලෝකේ": 1969, "නිම්": 1970, "සෙනේහේ": 1971, "බෝ": 1972, "රහා": 1973, "ජීවනය": 1974, "සිනාවෙන්": 1975, "සීන": 1976, "සැනසිල්ල": 1977, "සෙවණේ": 1978, "සැදී": 1979, "නේක": 1980, "කන්කලු": 1981, "සැමියාට": 1982, "පියා": 1983, "පීදෙන්නේ": 1984, "සුවඳින්ම": 1985, "නෑවිලා": 1986, "නමට": 1987, "රෝන්": 1988, "උයනේමයි": 1989, "සදේ": 1990, "සිනිඳු": 1991, "කිරණත්": 1992, "ළා": 1993, "ඉරේ": 1994, "අරැණු": 1995, "දහරත්": 1996, "මාරැතේ": 1997, "සිහිලත්": 1998, "දැහැනත්": 1999, "බරව": 2000, "සෙවණ": 2001, "සදනා": 2002, "තුඹු": 2003, "රුකකි": 2004, "විසල්": 2005, "සසර": 2006, "දරාගෙන": 2007, "හිඳිම්": 2008, "නිවන": 2009, "සිතිවිල්ල": 2010, "එයම": 2011, "මිහිරි": 2012, "ලෝකය": 2013, "උන්නාකර": 2014, "හබකර": 2015, "මිහිරා": 2016, "වනයෙන්": 2017, "එතැයි": 2018, "පෙම්බර": 2019, "කුමාරයෝ": 2020, "පෙත්තක": 2021, "පෙනෙන": 2022, "පරිදි": 2023, "සියුම්": 2024, "ලියුවා": 2025, "සමනලයෙක්": 2026, "එව්වා": 2027, "හම්බවුණා": 2028, "බාරගන්න": 2029, "පරිස්සමින්": 2030, "නොකර": 2031, "හම්බවුණාදැයි": 2032, "පාත්වුණේ": 2033, "සතුටේ": 2034, "නල": 2035, "කඳුළේ": 2036, "සුවදට": 2037, "පිරිලා": 2038, "ඉදලා": 2039, "හඬනවා": 2040, "ආගිය": 2041, "සෑම": 2042, "කාලේ": 2043, "ඔහොම": 2044, "වැඩි": 2045, "සම්පතුත්": 2046, "තිබුණේ": 2047, "කියපු": 2048, "කියූං": 2049, "ගයපු": 2050, "ගැයුම්": 2051, "නොකියාවිද": 2052, "ලෝකයා": 2053, "කඳුළැල්ලෙන්": 2054, "හදිස්සියෙන්": 2055, "උමතු": 2056, "දැවුනී": 2057, "නොසිතී": 2058, "තුලද": 2059, "ඔබම": 2060, "දකිමී": 2061, "රෑන": 2062, "අහගෙන": 2063, "කට": 2064, "කෙටියි": 2065, "කිරි": 2066, "දුටු": 2067, "දෙනෙතට": 2068, "යමූ": 2069, "ඔබටයි": 2070, "දන්නේ": 2071, "ලයේ": 2072, "පීරී": 2073, "අපටයි": 2074, "අයටයි": 2075, "අළුත්": 2076, "ලෑම": 2077, "නිවටයි": 2078, "කපන්නේ": 2079, "කමටයි": 2080, "සුභ": 2081, "රැඳෙනා": 2082, "වුණ": 2083, "දිනයේ": 2084, "ගීතේ": 2085, "මිහිරියාවෙන්": 2086, "දෙසිත": 2087, "යාවේ": 2088, "නොබිඳේ": 2089, "දාමේ": 2090, "පලඳාලා": 2091, "ඇත්": 2092, "පොව්වෙක්": 2093, "පියුම": 2094, "හොඬින්": 2095, "පැදකුණු": 2096, "කළත්": 2097, "සිරියහනේ": 2098, "කුසට": 2099, "පැමිණි": 2100, "බිළිඳු": 2101, "පැටියෙක්": 2102, "පැටියෝ": 2103, "දුවක": 2104, "පුතෙකු": 2105, "අැසිපිය": 2106, "සලන": 2107, "කඳුලැලි": 2108, "වැටෙන": 2109, "හිත්": 2110, "අාකාසය": 2111, "දිළිඳු": 2112, "සලමින්": 2113, "දුන්නා": 2114, "ප්රේමේ": 2115, "ගැඹුරේ": 2116, "ඇත්තේ": 2117, "නොපෙනුනේ": 2118, "පෙන්වා": 2119, "මදි": 2120, "තියාලා": 2121, "රකිමී": 2122, "සදාකල්": 2123, "පුදාලා": 2124, "ඉසුරුමුණි": 2125, "කතාවයි": 2126, "නොවූවත්": 2127, "දැනීලා": 2128, "පිරීලා": 2129, "ගැස්ම": 2130, "කරගෙන": 2131, "මුමුණන": 2132, "රිද්මය": 2133, "හිඳින්නම්": 2134, "ඔබගේමයි": 2135, "කීවේ": 2136, "කියු": 2137, "මියෙන්නම්": 2138, "නොලැබීමයි": 2139, "දෛවේ": 2140, "විඳවන්න": 2141, "විඳිමු": 2142, "රැසක්": 2143, "පින්": 2144, "කිසිදින": 2145, "සතු": 2146, "මගෙමයි": 2147, "සමවැදී": 2148, "සිතූ": 2149, "කඳුලට": 2150, "පතන්නෙ": 2151, "හිදින්න": 2152, "තනිවුන": 2153, "පිපෙවිනම්": 2154, "හොරැහින්වත්": 2155, "හැගුමට": 2156, "යෞවනයේ": 2157, "පුබුදන්න": 2158, "එකමුතු": 2159, "රගමින්": 2160, "වයමින්": 2161, "නෙලා": 2162, "වන්නේ": 2163, "කිති": 2164, "හිනැහෙන්නේ": 2165, "උණුහුමට": 2166, "රැඳුනෙ": 2167, "මගේද": 2168, "තිබේ": 2169, "වෙනකෙකු": 2170, "නික්මුනේ": 2171, "සහනයක්": 2172, "නොතියා": 2173, "ඔබටම": 2174, "හංගන්": 2175, "තියලා": 2176, "කකියනා": 2177, "හදවතින්": 2178, "හෙව්වා": 2179, "නොහැගෙනා": 2180, "කෝ": 2181, "හදිසියේ": 2182, "හීනෙකින්": 2183, "ඇහැරුනා": 2184, "එනතුරා": 2185, "තනිවෙනා": 2186, "පරිස්සම්": 2187, "ඉතින්": 2188, "හෙමි": 2189, "හෙමින්": 2190, "ඉල්ලනා": 2191, "නොනිමෙනා": 2192, "හුස්මකින්": 2193, "පියාන": 2194, "නිදාගන්න": 2195, "දඟලන": 2196, "මනසේ": 2197, "ඇවිදින": 2198, "එක්තැන්": 2199, "හැදුවත්": 2200, "එයටත්": 2201, "දෙන්නෙම": 2202, "තුරුල්": 2203, "හුරතල්": 2204, "නිදන්නට": 2205, "ඕනෙම": 2206, "තියෙනවා": 2207, "ඔයාගෙ": 2208, "කෙදිනද": 2209, "සුසුමකට": 2210, "ගන්නේනම්": 2211, "තුරුළෙ": 2212, "නැලවෙන්නම්": 2213, "දහස්": 2214, "වඩා": 2215, "ලංවෙන්": 2216, "ඒනිසා": 2217, "එකඟව": 2218, "කෙකුගේ": 2219, "අඩනවා": 2220, "යම": 2221, "නොනිදා": 2222, "පන": 2223, "හුස්මේ": 2224, "නිතරම": 2225, "පවසනවා": 2226, "පාළුවේ": 2227, "රිදවනවා": 2228, "නමටයි": 2229, "වියේ": 2230, "නැගු": 2231, "බැස": 2232, "ලැබු": 2233, "නුහුරු": 2234, "සාගරය": 2235, "ගොනු": 2236, "ගයන": 2237, "ගීතයේ": 2238, "ගුවනින්": 2239, "ඇසේ": 2240, "සො": 2241, "තුලින්": 2242, "ගීය": 2243, "ගැයුවේ": 2244, "නොපෙනී": 2245, "හිදින": 2246, "සැන්ගුවෙ": 2247, "නුබෙ": 2248, "සිහිරූ": 2249, "විහිදී": 2250, "දිලිසී": 2251, "හිනැහී": 2252, "තුටුවී": 2253, "අදහස": 2254, "හැරුනත්": 2255, "හසුන": 2256, "ලිවා": 2257, "රැදුනු": 2258, "මුලා": 2259, "සීපද": 2260, "කුරහන්": 2261, "සරා": 2262, "පෙමාතුර": 2263, "ගයාවි": 2264, "පෙළ": 2265, "බිදිවි": 2266, "පිපුණට": 2267, "යහනට": 2268, "නොවේවි": 2269, "දුකට": 2270, "සැලේවි": 2271, "සිළෙන්": 2272, "නොදුටුව": 2273, "පැළ": 2274, "සිරියාවට": 2275, "වස්දඬු": 2276, "කියයි": 2277, "පිපේවී": 2278, "හැලේ": 2279, "මොහොතක්": 2280, "හදවතට": 2281, "සිතන්න": 2282, "දෙවොලක්": 2283, "වෙනතක": 2284, "හිටියම": 2285, "මෘදු": 2286, "ගැබේ": 2287, "තියන්": 2288, "එනකල්": 2289, "සිටු": 2290, "මැතිවරු": 2291, "මිලට": 2292, "සල්පිල්": 2293, "ඇර": 2294, "කොයින්ද": 2295, "මිල": 2296, "කළැකි": 2297, "ළඟඔබ": 2298, "භවයෙන්": 2299, "පොල්": 2300, "රුප්පාවේ": 2301, "සුලඟේ": 2302, "පිට": 2303, "ගම්": 2304, "යනදා": 2305, "හීන්": 2306, "සැරේ": 2307, "කරදා": 2308, "රැහැයි": 2309, "හඬේ": 2310, "රාවයේ": 2311, "ගුරුපාරේ": 2312, "පියමන්": 2313, "සලා": 2314, "සියොතුන්": 2315, "වත්සුණු": 2316, "තැවරූ": 2317, "අගේ": 2318, "නොවෙන්නා": 2319, "ලෙසට": 2320, "හමන්නා": 2321, "බහක්": 2322, "සිනාසී": 2323, "හිමී": 2324, "යැයි": 2325, "කියාවී": 2326, "දුරත්": 2327, "දුකත්": 2328, "අමුනාගෙන": 2329, "නූලෙ": 2330, "වෙන්නේ": 2331, "හදාගන්න": 2332, "අලුතෙන්": 2333, "හොයා": 2334, "ඉන්නවාද": 2335, "කිසිවක්": 2336, "නාසා": 2337, "දෙවන්නේ": 2338, "වටහා": 2339, "ගනු": 2340, "නොදකින": 2341, "වනපුරා": 2342, "කටු": 2343, "රැඳි": 2344, "ඉවසාගෙන": 2345, "සිටිමු": 2346, "දෙතුන්": 2347, "පෙනුනා": 2348, "පෙරා": 2349, "නිශායාමයේ": 2350, "ගෙනාවේ": 2351, "පිපි": 2352, "ගෙනෙන්නේ": 2353, "රැල්ලෙ": 2354, "පායාවි": 2355, "ගියාදෝ": 2356, "නොපැතූ": 2357, "හදේහී": 2358, "පිනවයි": 2359, "එලෙසින්": 2360, "රිදවයි": 2361, "බසින්": 2362, "රැවටී": 2363, "නොම": 2364, "වසන්තයක්": 2365, "ඒදෝ": 2366, "කතරක": 2367, "මසිත": 2368, "සොරාගෙන": 2369, "සැපෙහී": 2370, "මාහට": 2371, "අන්සතු": 2372, "ලොබකම්": 2373, "සොඳුරුයි": 2374, "ලතැවුල්": 2375, "නපුරක්": 2376, "නැගෙන": 2377, "දිලෙන": 2378, "රළු": 2379, "පරළු": 2380, "පවතී": 2381, "නද": 2382, "ගීයයි": 2383, "ගුමු": 2384, "We'll": 2385, "be": 2386, "together.": 2387, "Now": 2388, "and": 2389, "forever.": 2390, "Let's": 2391, "pray": 2392, "that": 2393, "we": 2394, "remain": 2395, "friends": 2396, "වෙන්වන්නේ": 2397, "කෘර": 2398, "සෙවණැල්ල": 2399, "එලවා": 2400, "විමන්": 2401, "සාදවා": 2402, "වෙසකින්": 2403, "ගැහැට": 2404, "නිබඳ": 2405, "සැකයෙන්": 2406, "ගැසෙමු": 2407, "රිදෙද්දෝ": 2408, "බොරළු": 2409, "ප‍යේ": 2410, "ඇනිලා": 2411, "මා‍": 2412, "මන්දෝ": 2413, "අනුකම්පා": 2414, "කුසුමෙන්": 2415, "පේරද": 2416, "නාරං": 2417, "බෝවිටියා": 2418, "දං": 2419, "දෙයිදෝ": 2420, "බුරුතු": 2421, "අවාරේ": 2422, "නෙලාන": 2423, "පා‍රේ": 2424, "සෙයිදෝ": 2425, "යමුනාවේ": 2426, "තරඟ": 2427, "පිළිබිඹු": 2428, "චමත්": 2429, "අතීත": 2430, "ජනිත": 2431, "මැදුරත": 2432, "කිරිගරුඬ": 2433, "පවුරු": 2434, "පබා": 2435, "දේවා": 2436, "සනාතන": 2437, "හුඟ": 2438, "කලකින්": 2439, "හමුවී": 2440, "සෝ": 2441, "ළතැවුල්": 2442, "අදත්": 2443, "විඳින්නේ": 2444, "යන්නද": 2445, "ජීවිත": 2446, "විසඳෙන්නේ": 2447, "දවාලන්න": 2448, "පෙම්මාරුතේ": 2449, "ළංව": 2450, "නිවාලන්න": 2451, "නිල්ල": 2452, "හැංගි": 2453, "හැංගී": 2454, "ස්වර්ණ": 2455, "මුවේ": 2456, "මන්දහාසේ": 2457, "නින්ද": 2458, "බිදී": 2459, "සංසිඳිලා": 2460, "මිටියාවත": 2461, "ඉසිලා": 2462, "වරුසා": 2463, "සමය": 2464, "සියන්නෙ": 2465, "නොනිමි": 2466, "සැවුල්": 2467, "කොවුල්": 2468, "\t\t\t": 2469, "ඇරැනු": 2470, "හුදකලාව": 2471, "පලඳන්නට": 2472, "එළිවන්නට": 2473, "මහේ": 2474, "කිරිළු": 2475, "දෙපාමුලට": 2476, "වඩින": 2477, "තුරා\t\t": 2478, "ළවන්": 2479, "පොඟන": 2480, "මියුරැ": 2481, "තෙපුල්": 2482, "නටුවෙන්": 2483, "කඩලා": 2484, "විසිකල": 2485, "විලසේ": 2486, "පෑ": 2487, "වල්මත්": 2488, "පියසේ": 2489, "හිනැහෙනවා": 2490, "හඬනා": 2491, "නැලවෙනවා": 2492, "පහසේ": 2493, "ඔබටත්": 2494, "ලබාවී": 2495, "ගියේ": 2496, "ළමුන්": 2497, "දොවා": 2498, "ඔරු": 2499, "කඳේ": 2500, "බොර": 2501, "ළදැරියක්": 2502, "හිනැහුණු": 2503, "පෙම්වතා": 2504, "වස": 2505, "කම්මලී": 2506, "කලු": 2507, "සුදුයි": 2508, "හරී": 2509, "දෝනී": 2510, "කරන්නයි": 2511, "සන්ඩු": 2512, "වෙන්නයි": 2513, "මල්ලියෙක්": 2514, "ඔනලූ": 2515, "දෙන්නාට": 2516, "යාලුවෝ": 2517, "අහේනියයි": 2518, "පුරසාරම්": 2519, "වැඩකට": 2520, "අස්වැද්දූ": 2521, "කුඹුරු": 2522, "ලියදි": 2523, "තල": 2524, "කුරහං": 2525, "අල": 2526, "දෙල්": 2527, "කොස්": 2528, "හේන්": 2529, "අප්ප": 2530, "මොක": 2531, "මොකවත්": 2532, "බොන්න": 2533, "පලියට": 2534, "ලැජ්ජ": 2535, "ගැටවරයිනි": 2536, "පිල්": 2537, "අතපය": 2538, "හත්තිය": 2539, "තියෙද්දි": 2540, "කම්මැලි": 2541, "බොලව්": 2542, "පුපුවත්": 2543, "පත්තු": 2544, "වෙනව": 2545, "අර": 2546, "ඉපනැලි": 2547, "බලව්": 2548, "වයස": 2549, "පය": 2550, "බලාපල්ල": 2551, "යකඩ": 2552, "වවලයි": 2553, "කෑවේ": 2554, "උත්තම": 2555, "රජගොල්ලො": 2556, "තෙත්වූ": 2557, "සළුවෙන්": 2558, "එතී": 2559, "පංච": 2560, "කල්‍යාණ": 2561, "බන්දා": 2562, "හිංසා": 2563, "රිදුවා": 2564, "බේරිලා": 2565, "වරලේ": 2566, "අහෝ": 2567, "නැතිදෝ": 2568, "කින්නරී": 2569, "දුල්වන්": 2570, "පිරිපුන්": 2571, "මන්දෝදරී": 2572, "ශ්‍රී": 2573, "ලෙනේ": 2574, "තවුතිසා": 2575, "රාජ්‍යයේ": 2576, "වරළ": 2577, "පැළදි": 2578, "ලියේ": 2579, "දිගටි": 2580, "කැළුම": 2581, "තියේ": 2582, "පූර්ණිමා": 2583, "සකල": 2584, "ලලිත": 2585, "පොකුර": 2586, "ළඳේ": 2587, "බැඳුණු": 2588, "ඇසෙයි": 2589, "තාරකාසේ": 2590, "බලන්නී": 2591, "මායා": 2592, "දැලින්": 2593, "බදවා": 2594, "තබන්නී": 2595, "යුගත්": 2596, "පිළිරු": 2597, "මැවිලා": 2598, "පාවයයි": 2599, "මීදුමින්": 2600, "එතීලා": 2601, "දෙවුණු": 2602, "නැගෙයි": 2603, "සිහියට": 2604, "ලවනත": 2605, "සැදුන": 2606, "මත්": 2607, "මිහිරේ": 2608, "ගැයුනාවේ": 2609, "ලබා": 2610, "සිහිලැල්ලෙ": 2611, "උර": 2612, "තලයේ": 2613, "සැදුවේ": 2614, "තොර": 2615, "ලෝකයක්": 2616, "හිතන්නට": 2617, "අතක": 2618, "කැන්දා": 2619, "රසදුනක්": 2620, "වූවට": 2621, "කමක්": 2622, "ඇසකට": 2623, "නමුදු": 2624, "කෙනෙකුට": 2625, "අයිතිවෙනු": 2626, "දරාගන්නට": 2627, "දමන්නයි": 2628, "සුරා": 2629, "වෙතින්": 2630, "දෙතොල": 2631, "තෙමන්නේ": 2632, "අවන්හලේ": 2633, "විත": 2634, "තනිකරලා": 2635, "වරෙන්": 2636, "පියවර": 2637, "නගලා": 2638, "නෝක්කඩු": 2639, "සෙනෙහසදෝ": 2640, "වැටෙන්නේ": 2641, "සමගයි": 2642, "සිසී": 2643, "බසින්නේ": 2644, "පින්න": 2645, "වතුරේ": 2646, "ඒවි": 2647, "හසකැන්": 2648, "උරණ": 2649, "සා": 2650, "පවසෙත්": 2651, "නොදෙනා": 2652, "කැන්": 2653, "උහුලා": 2654, "ගමු": 2655, "අපම": 2656, "විරසක": 2657, "රුපුන්": 2658, "යුද": 2659, "වදින්නද": 2660, "කුළුඳුල්": 2661, "මෙයයි": 2662, "ඉන්": 2663, "මිදෙන්නද": 2664, "පෙම්දම්": 2665, "දමන්නද": 2666, "ලොවකින්": 2667, "ලබන්නද": 2668, "දොඩමළු": 2669, "වාඩිය": 2670, "හෙවණේ": 2671, "රැය": 2672, "සුසුමයි": 2673, "ඇසුණේ": 2674, "රහසින්ම": 2675, "පවිනේ": 2676, "නුඹවත්": 2677, "නැතිවේද": 2678, "ලන්ද": 2679, "මංකඩ": 2680, "බෝම": 2681, "තිබුණු": 2682, "බහක්‌": 2683, "කදුලේ": 2684, "රැදි": 2685, "දැරවි": 2686, "කුමරි": 2687, "හතක": 2688, "වරම": 2689, "වනන්නා": 2690, "නිබද": 2691, "පිරුණු": 2692, "සෙනෙ": 2693, "නොදනි": 2694, "මල්මද": 2695, "ලන්දු": 2696, "හැන්දෑ": 2697, "අවරට": 2698, "දැක්කද": 2699, "නංගෝ": 2700, "ජෝඩූ": 2701, "මිසක": 2702, "තනියෙන්ම": 2703, "නුවරට": 2704, "උඹ": 2705, "කිරිකෝඩූ": 2706, "නොවැ": 2707, "ඇළ": 2708, "ඉස්මත්තේ": 2709, "ඇදේදෝ": 2710, "මගතොට": 2711, "යනෙනා": 2712, "මහගෙයි": 2713, "කියාගෙන": 2714, "සතුරන්": 2715, "උනුනට": 2716, "දෙස්": 2717, "තියාගෙන": 2718, "සයන": 2719, "කාටත්": 2720, "සුවය": 2721, "දෙති": 2722, "බිම්": 2723, "පංගුවට": 2724, "ලොල්": 2725, "මළගම්": 2726, "නොයති": 2727, "වල": 2728, "කියන්නද": 2729, "වසන්": 2730, "රේඛා": 2731, "සිටිනවා": 2732, "මීදුම": 2733, "සුළඟට": 2734, "සොයනවා": 2735, "සදලියේ": 2736, "සායම": 2737, "පියමැන": 2738, "පියයාණනේ": 2739, "ඉපිලී": 2740, "නැගේ": 2741, "තරංගා": 2742, "මීදුමේ": 2743, "ප්රාර්තනා": 2744, "ගිම්හානයේ": 2745, "හේමන්තයේ": 2746, "වස්සානයේ": 2747, "උණුහුම": 2748, "පිරේ": 2749, "කවිකම්": 2750, "විලාසෙන්": 2751, "ලියැවෙන්නේ": 2752, "සංගායනා": 2753, "අවර": 2754, "නැකත": 2755, "පීදෙන": 2756, "පායන": 2757, "සතුටු": 2758, "මල්යායට": 2759, "සිත්යාකල": 2760, "අරුණ": 2761, "නෙත්මානෙන්": 2762, "තුන්තිස්": 2763, "පැය": 2764, "මල්යහනට": 2765, "වැඩපන්": 2766, "මේක": 2767, "ගෙයකි": 2768, "සතුටයි": 2769, "දුකයි": 2770, "කඳුල": 2771, "සිටින්නෙම්ද": 2772, "සුවසෙත": 2773, "දයාවෙන්": 2774, "දහන": 2775, "කතර": 2776, "නම": 2777, "ඈගෙ": 2778, "පිළිසරණ": 2779, "ජීවනේ": 2780, "ගීයෙ": 2781, "වෙණෙහි": 2782, "වුණාදෙන්": 2783, "සයනේ": 2784, "ගොඩ": 2785, "නැගූ": 2786, "වඳ": 2787, "සපැමිණ": 2788, "සෙත්": 2789, "ඉදුවර": 2790, "දෑලේ": 2791, "පැගී": 2792, "වුයේ": 2793, "වෙනෙකෙකූ": 2794, "බැලුමට": 2795, "නැතැයි": 2796, "කෙදු‍රැවේ": 2797, "පුළුවර": 2798, "තාලා": 2799, "වීණා": 2800, "බදින්": 2801, "දැවැටී": 2802, "රතගැලි": 2803, "නින්නාදයේ": 2804, "අනුරා": 2805, "ස්වර": 2806, "කම්පිත‍": 2807, "මිණක": 2808, "තරුවක": 2809, "නොපෙනුනි": 2810, "සිරිය": 2811, "නොදුටිමි": 2812, "ලබන": 2813, "විලක": 2814, "දොලක": 2815, "නොලදිමි": 2816, "රැඳෙන": 2817, "මසිතේ": 2818, "කතරෙ": 2819, "පෙම්බැද": 2820, "ලෝ": 2821, "දහමින්": 2822, "වැස්සට": 2823, "දැවෙන": 2824, "කතරත්": 2825, "පණමෙන්": 2826, "කරනු": 2827, "සදට": 2828, "පෑමුත්": 2829, "උදුල": 2830, "සිටිය": 2831, "නොහැකිද": 2832, "යම්": 2833, "නොහැගෙන": 2834, "ප්‍රේමය": 2835, "පිච්ච": 2836, "දවයි": 2837, "එක්ව": 2838, "දෙසවන": 2839, "දෝංකාර": 2840, "ඉවසන්න": 2841, "වෙන්ව": 2842, "යාමමයි": 2843, "ගසයි": 2844, "දමයි": 2845, "සොඳුර": 2846, "නැතුවත්": 2847, "ඉඳහිට": 2848, "අතවනයි": 2849, "සිනාසෙමි": 2850, "නමුත්": 2851, "නොවෙයි": 2852, "රාග": 2853, "ජාලාවේ": 2854, "වෙනස": 2855, "දැනුනේ": 2856, "වදනේ": 2857, "මනු‍ලොවේ": 2858, "මිනිසත්": 2859, "මහිම": 2860, "හැඟුනේ": 2861, "ධාරාවක්": 2862, "ජලධාරාවක්": 2863, "ධාරාවම": 2864, "මිනිවීනාවක්": 2865, "ඔකනද": 2866, "වීනාවක්": 2867, "වීනාවම": 2868, "වෙණ": 2869, "තතක්": 2870, "හැඩවෙන": 2871, "මදුවිතක්": 2872, "උතුරන": 2873, "තෙළිතුඩක්": 2874, "දැවටෙන": 2875, "පන්හිඳක්": 2876, "ගැවසෙන": 2877, "අඩ": 2878, "සැගවෙන": 2879, "පෙළක්": 2880, "පෙරලෙන": 2881, "සිසිලසක්": 2882, "දනවන": 2883, "‍ඔබ": 2884, "උණුසුමක්": 2885, "ගෙනදෙන": 2886, "චුම්බනය": 2887, "නලල": 2888, "වගුරුවා": 2889, "ආලිංගනය": 2890, "සුරස": 2891, "පොත": 2892, "පුරව්වා": 2893, "ප්‍රේම": 2894, "ආරාමයේ": 2895, "කැනි": 2896, "මඩළ": 2897, "හෙලා": 2898, "වසන්තය": 2899, "සුපුෂ්පිත": 2900, "හදවතේ": 2901, "සුගන්ධය": 2902, "විහිදුවා": 2903, "සුරක්ෂිත": 2904, "දොරටුවේ": 2905, "සෙබළ": 2906, "විසුරුවා": 2907, "අභය": 2908, "භුමියේ": 2909, "දි": 2910, "මධුර": 2911, "කුසලාන": 2912, "කාත්": 2913, "එන්නේ": 2914, "ඉදුල්": 2915, "මිනිස්": 2916, "අපේම": 2917, "බමරුන්": 2918, "කෙසේද": 2919, "අත්බැඳ": 2920, "ඇවිදින්නේ": 2921, "උයනේ": 2922, "වෙමින්": 2923, "නෑසිය": 2924, "මඟතොට": 2925, "උකුසු": 2926, "කෙලෙසද": 2927, "ගැලවෙන්නේ": 2928, "මාව්": 2929, "ඔබෙත්": 2930, "මගෙත්": 2931, "ශෝකයේ": 2932, "වේදනාවේ": 2933, "සොම්නසේ": 2934, "ආනන්දයේ": 2935, "තරංගේ": 2936, "විරහී": 2937, "හඳින්": 2938, "රැල්ලකින්": 2939, "සංසිඳේවා": 2940, "නොබිඳී": 2941, "ප්‍රාර්ථනාවන්": 2942, "පෙම්වත්": 2943, "ලොවක්": 2944, "අරුණු": 2945, "දිසේවා": 2946, "මලෙකින්": 2947, "ඇදෙමින්": 2948, "නොඉඳුල්": 2949, "දෙවයි": 2950, "ලොවටම": 2951, "මිහිලුන්": 2952, "අන්": 2953, "නොතබා": 2954, "දෝතක්": 2955, "ගමි": 2956, "දොලකින්": 2957, "පීඩිත": 2958, "සිටිනා": 2959, "ආවේ": 2960, "දුටුවේ": 2961, "නාඳුනන": 2962, "ජලාශේ": 2963, "කිමිදෙනා": 2964, "ඉගිල්ලී": 2965, "පැණසර": 2966, "මහා": 2967, "බොසතුන්‌": 2968, "විරතට": 2969, "පැමිණ": 2970, "නොමින්‌": 2971, "පබවත": 2972, "චෙත": 2973, "බැඳෙමින්‌": 2974, "කඳුලින්‌": 2975, "අදහම්‌": 2976, "සබය": 2977, "සුදම්‌": 2978, "සහලභඟභුරෙන්‌": 2979, "දැවෙමින්‌": 2980, "පැන්‌": 2981, "වෙනුයෙන්‌": 2982, "උරය": 2983, "පලා": 2984, "සතොසින්‌": 2985, "රුහිරෙන්‌": 2986, "සුරකිම්‌": 2987, "බඹරිය": 2988, "එන්නට": 2989, "වනයට": 2990, "බසින්‌": 2991, "නොතලා": 2992, "හෙවනට": 2993, "වනයේ": 2994, "ගතට": 2995, "ඔබින": 2996, "අන්‌": 2997, "බඹරුන්‌": 2998, "ක": 2999, "පැතුම්‌": 3000, "විමන": 3001, "දෙන්නට": 3002, "උඩින්‌": 3003, "කුමරු": 3004, "නෙත්‌": 3005, "කඳුලැල්‌": 3006, "සීරා": 3007, "දොචා": 3008, "මිහිලිය": 3009, "මාමිහිලිය": 3010, "කරන්නම්‌": 3011, "තැවුල්‌": 3012, "නිවාලන්නම්‌": 3013, "සියොළග": 3014, "කෙළෙසද": 3015, "බැද": 3016, "කවුදො": 3017, "රැකවල්‌": 3018, "යමි": 3019, "මනු": 3020, "භමු": 3021, "වෙමි": 3022, "පෙම්‌": 3023, "ලොව්තූරු": 3024, "වළදින්නේ": 3025, "දෙවියන්ට": 3026, "බාරවුනා": 3027, "පහනක්": 3028, "පැතුම": 3029, "සන්ව": 3030, "දවෙියන්": 3031, "බෙදී": 3032, "ගඟේ": 3033, "පාරුව": 3034, "බිදිලා": 3035, "උපතින්ම": 3036, "රව": 3037, "මකලා": 3038, "කොයි": 3039, "ලොව්": 3040, "රැ": 3041, "ඇහුවා": 3042, "හිතිලා": 3043, "හැඩුවා": 3044, "හෙවනැලි": 3045, "යාළුකමට": 3046, "ගිහිං": 3047, "අපිට": 3048, "හිතුණම": 3049, "නොකියන්නම": 3050, "උනත්": 3051, "අකමැති": 3052, "වෙන්නම": 3053, "හිනාවෙච්ච": 3054, "එක්ක": 3055, "උණාම": 3056, "හදන්නවත්": 3057, "රිදුණු": 3058, "දුකම": 3059, "නොදෙන්න": 3060, "දකිනා": 3061, "වාරයක": 3062, "ගිනිගනී": 3063, "හීතලේ": 3064, "සැඟවෙමි": 3065, "හඬවන්නෙ": 3066, "සඟවන්න": 3067, "බැල්මන්": 3068, "යාවුනේ": 3069, "සනසන්න": 3070, "පහසින්": 3071, "නැළවෙන්න": 3072, "මැරුණු": 3073, "ආත්මයේ": 3074, "එක්ටැම්": 3075, "ඕනෙ": 3076, "නන්නාඳුනන": 3077, "දුරින්": 3078, "උතුරනා": 3079, "ආදරෙන්තෙමන්න": 3080, "අහසෙ": 3081, "පායනා": 3082, "වසන්නෙ": 3083, "කෝම": 3084, "පියාගන්නෙමි": 3085, "ගෙන්": 3086, "ඔහුගෙන්": 3087, "චෝදනා": 3088, "දෙන්නෙ": 3089, "හඬවා": 3090, "තරහක්": 3091, "ලැබේවිනම්": 3092, "හිනැහෙන්": 3093, "කුමාරියේ": 3094, "යුගයක": 3095, "සිතුවිල්ලක්": 3096, "සැගවුනි": 3097, "මතකයෙ": 3098, "පෙම්කල": 3099, "සිතකට": 3100, "සාප": 3101, "නොකල": 3102, "හිතකට": 3103, "මැකුනු": 3104, "නටබුන්": 3105, "තනිවූ": 3106, "තුම්මංසල": 3107, "අභියස": 3108, "සුලැගිලි": 3109, "පෙම්වන්ත": 3110, "හිතටත්": 3111, "ඉදන්": 3112, "පෙන්වන්න": 3113, "අවියක්": 3114, "මර": 3115, "හැකි": 3116, "දැනුනේම": 3117, "සුවදැති": 3118, "බවක්": 3119, "අත්වැලක්": 3120, "මනහාරී": 3121, "මනහාරි": 3122, "තිර": 3123, "හෘදේහි": 3124, "දුල්සාර": 3125, "සැපතා": 3126, "පරිචාරිකා": 3127, "නිර්වාණෙ": 3128, "සරේ": 3129, "පිළිරැව්": 3130, "පාමිනේ": 3131, "කිකිනි": 3132, "රසුදැල්": 3133, "ඔබේම": 3134, "වේනම්": 3135, "මඩල": 3136, "ගුවනේ": 3137, "දිලෙයි": 3138, "සිටියත්පාවී": 3139, "ආවොත්": 3140, "සුලඟ": 3141, "නිවයි": 3142, "තුටින්": 3143, "පිරීයයී": 3144, "යලිත්": 3145, "දෙපාමුල": 3146, "නොවෙද": 3147, "බෝසත්": 3148, "උවැසිය": 3149, "දැහැනට": 3150, "නොදනිමි": 3151, "කොහිසිටියාදැයි": 3152, "මලවී": 3153, "පුදසුන්": 3154, "මියයද්දී": 3155, "පරවී": 3156, "නොපිදූ": 3157, "බැති": 3158, "බරවී": 3159, "මිදුනු": 3160, "සැපකි": 3161, "බෙදාගන්න": 3162, "බැරිකම": 3163, "දුකකි": 3164, "මෙවැනි": 3165, "බැදුම්": 3166, "අදහනු": 3167, "සිරගෙයකි": 3168, "හමුවීමත්": 3169, "වාවනු": 3170, "දාර": 3171, "පිඹුරු": 3172, "වග": 3173, "වලසුන්": 3174, "ළගින": 3175, "දෝස": 3176, "විපත්": 3177, "සිදු": 3178, "නොවියන්": 3179, "දෙකනට": 3180, "දෙවික්කම්": 3181, "කරවට": 3182, "පදක්කම්": 3183, "ඇතුවා": 3184, "කාසි": 3185, "පඩුරු": 3186, "කතරගමට": 3187, "ගැටගහලා": 3188, "බාර": 3189, "රූපෙට": 3190, "රූපේ": 3191, "පුදලා": 3192, "බෝමා": 3193, "ඉනුවා": 3194, "කකියා": 3195, "දෙයියෝ": 3196, "නොයන්": 3197, "පපුවට": 3198, "අවුලාලා": 3199, "දැනුණු": 3200, "හැඟුමේ": 3201, "සුසුම": 3202, "තෙතමාත්තු": 3203, "හැඟෙනවා": 3204, "නික්මන්": 3205, "උනපු": 3206, "පොළවට": 3207, "බලය": 3208, "මහවැලි": 3209, "මැද්දේ": 3210, "දියසුළියක්": 3211, "වූයේ": 3212, "දැනුණා": 3213, "ටික": 3214, "බක්": 3215, "ගෙට": 3216, "පායනවා": 3217, "වැවේ": 3218, "දොළේ": 3219, "නා": 3220, "දළුවල": 3221, "හැපිලා": 3222, "කැරකෙනවා": 3223, "ගොයමට": 3224, "පිනි": 3225, "එළියට": 3226, "දිලිසෙනවා": 3227, "සැනෙන්": 3228, "අදුරෙ": 3229, "ගිලුනී": 3230, "ගැනම": 3231, "පුරමී": 3232, "නිල්තරු": 3233, "පිල්කඩ": 3234, "උඩම": 3235, "ඇලවි": 3236, "ගිරවුනි": 3237, "පිපුනාට": 3238, "ගෙඩි": 3239, "ගහට": 3240, "රංකඳ": 3241, "පිංසර": 3242, "ඇතු": 3243, "රංමල්": 3244, "පමන": 3245, "තුන්පත්": 3246, "වේදො": 3247, "කොහොම": 3248, "රංකැටි": 3249, "පුතුට": 3250, "මදිවාද": 3251, "සගේ": 3252, "වහගෙන": 3253, "හිටියොතින්": 3254, "ගුණයි": 3255, "රාත්රියට": 3256, "තියෙන": 3257, "දගවැඩ": 3258, "හොද": 3259, "බලාගෙනයි": 3260, "යාමයක්": 3261, "දුටුවත්": 3262, "නාඩන්න": 3263, "පනිවිඩයක්": 3264, "යැවුවොතින්": 3265, "හොදයි": 3266, "මව්වරුන්": 3267, "මව්පියන්": 3268, "තිඹිරි": 3269, "මහපාරයි": 3270, "දියසීරාවක්": 3271, "කඳුළුම": 3272, "අකුරක්": 3273, "ඇහින්": 3274, "අකුරු": 3275, "පොතටයි": 3276, "හීනම": 3277, "පාලූවේ": 3278, "රැදී": 3279, "මූලා": 3280, "උණා": 3281, "ලසොගේ": 3282, "දායාවේ": 3283, "දැමූ": 3284, "යුගේ": 3285, "ආලේසේ": 3286, "ගීතයක්": 3287, "කථාවේ": 3288, "ගේනාවේ": 3289, "තීයේ": 3290, "වේන්වී": 3291, "අත්තටු": 3292, "ගමන": 3293, "ලොවටයි": 3294, "ගලන්නෙ": 3295, "සමුදුරටයි": 3296, "එමටයි": 3297, "ලැබෙන්නෙ": 3298, "පිනටයි": 3299, "ගයමී": 3300, "මිහිරිම": 3301, "මොහොත": 3302, "ලඟදි": 3303, "වියැලෙන්න": 3304, "නැගුණු": 3305, "බැසයන්න": 3306, "පරවෙන්න": 3307, "ගැයුණු": 3308, "නිමවෙන්න": 3309, "ගිලිහෙන්න": 3310, "හංකිති": 3311, "දඟයෙකු": 3312, "දැයි": 3313, "නිකමට": 3314, "සිතෙනා": 3315, "පළඳන්නේ": 3316, "දැරුවැයි": 3317, "බුදුවන": 3318, "ලෙය": 3319, "පෙව්වැයි": 3320, "උදම්": 3321, "අනන්නට": 3322, "රිසි": 3323, "පුදන්නේ": 3324, "දිදුලන": 3325, "සෝක": 3326, "සැඟවිලා": 3327, "සුළගේ": 3328, "විසිරිලා": 3329, "මකා": 3330, "හසරැල්ල": 3331, "ළංවෙලා": 3332, "ගීතිකා": 3333, "වුණාට": 3334, "සැඟවුණු": 3335, "සැලුවා": 3336, "නොහැඬූ": 3337, "දෑසත්": 3338, "දැමුවා": 3339, "ආදරේට": 3340, "නොහැඟෙයි": 3341, "පොළොවේ": 3342, "රැගෙන": 3343, "අහසත්": 3344, "පොළොවත්": 3345, "හඳුනා": 3346, "දිනෙක": 3347, "මියේවී": 3348, "මිහිදාන": 3349, "පාවීලා": 3350, "භවයකදී": 3351, "හමාවී": 3352, "කඳුයාය": 3353, "පීරමින්": 3354, "මදහාස": 3355, "සෙමෙන්": 3356, "පේන": 3357, "හැංගුණාදෙන්": 3358, 