{"මා": 1, "ඔබ": 2, "මල්": 3, "මේ": 4, "මට": 5, "අපි": 6, "ඒ": 7, "ඔබේ": 8, "අප": 9, "දැන්": 10, "පෙම්": 11, "නුඹ": 12, "මගේය": 13, "නම්": 14, "නෑ": 15, "ගැන": 16, "වූ": 17, "කඳුළු": 18, "හමු": 19, "හද": 20, "මගේ": 21, "සිත": 22, "හිත": 23, "ගිය": 24, "එන්න": 25, "නෙතු": 26, "වාසනා": 27, "නැද්ද": 28, "විතරද": 29, "නැති": 30, "නොවේ": 31, "ඔබයි": 32, "දෝ": 33, "ලෙසින්": 34, "වගේ": 35, "සුව": 36, "නුඹේ": 37, "මගෙ": 38, "සිනා": 39, "දූ": 40, "ආදරේ": 41, "දුක": 42, "එක": 43, "ආල": 44, "ඈත": 45, "දුලීකා": 46, "සුවඳ": 47, "ආදර": 48, "ඇයි": 49, "ඈ": 50, "වාසනාවන්": 51, "මටත්": 52, "අඳුරේ": 53, "ඇයිද": 54, "මං": 55, "මගෙන්": 56, "කිම": 57, "වී": 58, "ඇගේය": 59, "හෙටත්": 60, "හමුවන්නේ": 61, "ජීවිතේ": 62, "වෙන්": 63, "වරදක්": 64, "දුරස්": 65, "වන්නට": 66, "සිතාරා": 67, "ආවාදෝ": 68, "සංසාරේ": 69, "සේ": 70, "දේවී": 71, "නැත": 72, "පිරැ": 73, "නිනව්වක්": 74, "මිනිස්සූ": 75, "බිරිඳ": 76, "අඹ": 77, "කඳුළින්": 78, "යළි": 79, "ගං": 80, "වුණේ": 81, "එදා": 82, "තව": 83, "වෙලා": 84, "ජලේ": 85, "දෑස": 86, "ගිනි": 87, "කර": 88, "සිතට": 89, "ඇති": 90, "අහස": 91, "මල්‌": 92, "මත": 93, "සඳ": 94, "ගලා": 95, "ආයෙත්": 96, "ගඟ": 97, "දිගේ": 98, "ලොව": 99, "නුවන්": 100, "පා": 101, "දැණුනේ": 102, "ගෙන": 103, "එනවා": 104, "ලොවට": 105, "එකට": 106, "තනිකමක්": 107, "ඔබෙනි": 108, "අනන්තයි": 109, "තැනත්": 110, "ඈතට": 111, "වෙමු": 112, "හමුවුණේ": 113, "යන": 114, "රන්": 115, "හැටි": 116, "ඔය": 117, "පිපිලා": 118, "නිමා": 119, "යමුනා": 120, "තීරේ..යමුනා": 121, "තීරේ": 122, "තනිවම": 123, "මද": 124, "උන්": 125, "අම්ම": 126, "කාගෙ": 127, "නොවේදෝ": 128, "කතා": 129, "යට": 130, "නිල්": 131, "දිනේ": 132, "පිය": 133, "රුව": 134, "අහම්බෙන්": 135, "මලට": 136, "ගිහින්": 137, "උන්මාද": 138, "මමයි": 139, "අභිසාරිකාවන්ගේ": 140, "ඵල": 141, "නම්‌": 142, "දෑසම": 143, "රූ": 144, "වාගේ": 145, "ආලේ": 146, "හදේ": 147, "සැමරුම්": 148, "කැටිවූ": 149, "මුතුපබළු": 150, "කළෙමි": 151, "සිහිවටනය": 152, "බලා": 153, "දේවියේ": 154, "නොවුණා": 155, "පමණයි": 156, "මැවූ": 157, "ඉන්නේ": 158, "රැයේ": 159, "අංගනා": 160, "හිඳී": 161, "සිහින": 162, "නදී": 163, "තලා": 164, "අද": 165, "වැල්": 166, "කාලය": 167, "මතකද": 168, "දුව": 169, "ගංගා": 170, "කින්නරා": 171, "හිංදි": 172, "වදන්": 173, "මියුරු": 174, "හඬින්": 175, "කියන": 176, "ඉන්න": 177, "නුඹට": 178, "මුළු": 179, "මායිමේ": 180, "මීවිත": 181, "ගියා": 182, "මුදු": 183, "ළඳුනේ": 184, "හිමි": 185, "සඳුනේ": 186, "නෙතට": 187, "වුව": 188, "තරම්": 189, "බැදි": 190, "කිසි": 191, "කොල": 192, "ලොලේ": 193, "ආදරය": 194, "කිසිදා": 195, "පිපෙන්නේ": 196, "නොදන්නෙමී": 197, "තොල්": 198, "අයාලේ": 199, "ගැනුනේ": 200, "අගේය": 201, "වනන්තරේ": 202, "අතරමං": 203, "වසන්ත": 204, "ගොමුවේ": 205, "ආලය": 206, "අනුරාධපුරය": 207, "සිරිසර": 208, "දෙදහස්‌": 209, "වසරක්‌": 210, "අතීතයේ": 211, "වරුණා": 212, "නිමල": 213, "වඩින්න": 214, "පිදු": 215, "අපගේ": 216, "මිය": 217, "සෙනෙහස": 218, "ඇයයි": 219, "යහනේ": 220, "ගී": 221, "රෑ": 222, "ලඟ": 223, "තාම": 224, "දෙගොඩ": 225, "මෙගොඩ": 226, "ගොඩේ": 227, "තොටුපලේ": 228, "ඉවුරේ": 229, "මොටද": 230, "ඉපදුනේ": 231, "නේද": 232, "දෙන්නා": 233, "ගමේ": 234, "කඩ": 235, "රංචු": 236, "දිය": 237, "බිම": 238, "ප්‍රේමයේ": 239, "ඇසට": 240, "අසුවන": 241, "බඹර": 242, "සැණකෙළි": 243, "විලේ": 244, "ලසෝ": 245, "ලැව්": 246, "ඇව්ලුනා": 247, "මී": 248, "කලා": 249, "සැමදා": 250, "සුසුමේ": 251, "උළෙලක්": 252, "විය": 253, "බිදුවක්": 254, "මෙදා": 255, "පාරවන්නේ": 256, "වුනිද": 257, "මන්දා": 258, "කළ": 259, "කල්": 260, "මස්සිනේ": 261, "කළෙ": 262, "සකි": 263, "රෑකඩ": 264, "මඩු": 265, "යාග": 266, "පොලේ": 267, "රැවට": 268, "සිල්ප": 269, "සොඳින්": 270, "දැනගන්න": 271, "යහතින්දෝ": 272, "කොළොම්පුරේ": 273, "මියැදෙන්න": 274, "හිතයි": 275, "හන්දා": 276, "තනියේ": 277, "ඉන්නා": 278, "සීත": 279, "සෙනෙහෙ": 280, "දෙන": 281, "මතු": 282, "කරුමේ": 283, "සදිසි": 284, "ලෝකයේ": 285, "සුන්දර": 286, "වරදකි": 287, "සමාවක්": 288, "පෙන්නලා": 289, "දුන්නු": 290, "හොදටම": 291, "හරිම": 292, "මොහොතේ": 293, "තැන": 294, "තවම": 295, "කඳුලු": 296, "ඔබගේ": 297, "භවයේ": 298, "සිරුරින්": 299, "එනමුත්": 300, "පාද": 301, "ලස්සන": 302, "අපට": 303, "එවන්": 304, "කාර": 305, "හෙට": 306, "තැවුල්": 307, "සිතේ": 308, "-": 309, "පැතුම්": 310, "මාල": 311, "දවසක්": 312, "හා": 313, "පුංචි": 314, "දඟ": 315, "කලුපාට": 316, "කෝපි": 317, "කඩේ": 318, "දෙපැත්තේ": 319, "දාං": 320, "අදින්නේ": 321, "ගැටව්": 322, "බහට": 323, "එළිපත්තේ": 324, "ගැහෙන්නේ": 325, "යාය": 326, "හැංඟුනා": 327, "බැඳී": 328, "සිත්": 329, "වේ": 330, "මඟ": 331, "ලා": 332, "සිංදු": 333, "ඉවුර": 334, "කල්පනා": 335, "අහසේ": 336, "පිණි": 337, "මුහුණේ": 338, "නිදි": 339, "නැ": 340, "මිනි": 341, "උතුරින්": 342, "එන": 343, "දුම්රියෙ": 344, "කවුළුව": 345, "ළඟට": 346, "නොරවන්": 347, "කරලා": 348, "එබිකම්": 349, "අරුමය": 350, "රහසින්": 351, "මුවාවෙන්": 352, "සඟවා": 353, "ගන්නෙද": 354, "මතුදා": 355, "කෙලෙසින්": 356, "වේවී": 357, "උතුරා": 358, "ලන්දක": 359, "පිසදාලන": 360, "සඟවාලන": 361, "සිතම": 362, "සනසාලන": 363, "සතපාලන": 364, "දේ": 365, "නිදන": 366, "වඳවෙන": 367, "පොළව": 368, "වටපිටාව": 369, "හිස්තැනක්": 370, "ගහක්": 371, "කොළක්": 372, "දියක්": 373, "නොමැති": 374, "කාන්තාරයක්": 375, "ඇදී": 376, "හඬාවැටෙන": 377, "මඬලට": 378, "කොහිද": 379, "නැහැනේ": 380, "තුරා": 381, "වගෙයි": 382, "බිඳු": 383, "අතරේ": 384, "උණුසුම්": 385, "හදවත": 386, "වගේය": 387, "ආලයේ": 388, "සිය": 389, "නඟලා": 390, "ඝණ": 391, "දෑගිලි": 392, "කල": 393, "අය": 394, "ලැබී": 395, "දෛවයෝගයකින්": 396, "දෛවයේ": 397, "සරදම්": 398, "ලබන්නට": 399, "මෙසේ": 400, "ඇදුරුතුමියයි": 401, "තිබේවා": 402, "වන්‌": 403, "මනරම්‌": 404, "කවිකම්‌": 405, "සිතුමිණ": 406, "කොද": 407, "විස්කම්‌": 408, "හදවත්‌": 409, "සමහම්‌": 410, "නිගැයුම්‌": 411, "සිඳු": 412, "බිඳලයි": 413, "බව": 414, "ගිම්‌": 415, "ගස්‌": 416, "හැලිලා": 417, "සුවඳේ": 418, "බැරුවා": 419, "ඉඳින්ට": 420, "වන": 421, "බඹරො": 422, "රොනට": 423, "නාරිනු": 424, "මැන": 425, "දස්‌": 426, "කොන": 427, "ඉක්මන්‌": 428, "ගමනින්‌": 429, "නොඑනා": 430, "ගමනකි": 431, "යන්නේ": 432, "එනමුත්‌": 433, "ළදුනේ": 434, "අත්‌": 435, "නගාගෙන": 436, "කවුද": 437, "හැබෑටම": 438, "ළන්ඳා": 439, "හිටි": 440, "කී": 441, "අහන්න": 442, "ආසයි": 443, "ආයෙම": 444, "මයෙ": 445, "පෙති": 446, "මැදුර": 447, "කම්": 448, "පෙම": 449, "කැටයම්": 450, "වේවා": 451, "ඉස්සර": 452, "දවසක": 453, "ඉපදී": 454, "හඬවන්නට": 455, "විරහ": 456, "පෙරදා": 457, "වින්දේ": 458, "ආදරෙන්": 459, "ආශා": 460, "නිරාශා": 461, "ස්වප්න": 462, "මායාවකී": 463, "ස්නේහේ": 464, "ගඟුල්": 465, "ප්‍රේමේ": 466, "ඉන්ද්‍රජාලේ": 467, "දිවා": 468, "අරුම": 469, "දිදී": 470, "මීදුම්": 471, "සුරංගනා": 472, "රජ": 473, "පහන්": 474, "අනාගතය": 475, "තියේවී": 476, "වුනු": 477, "නැවතත්": 478, "මුණ": 479, "ගැසෙනා": 480, "කඳුලක්": 481, "තියෙවී": 482, "එදිනේ": 483, "නමින්": 484, "ගලනා": 485, "දවසේ": 486, "වුනා": 487, "ප්‍රියේ": 488, "ඇගෙ": 489, "නැගී": 490, "අත්": 491, "ගෙ": 492, "ගේ": 493, "නේ": 494, "පොඩි": 495, "අත": 496, "ගෙල": 497, "වට": 498, "බැන්දා": 499, "මුතු": 500, "පොටේ": 501, "දිස්නෙට": 502, "මුහුණේහි": 503, "ඔප": 504, "වැටේ": 505, "ඔසරි": 506, "නෙරියට": 507, "නළල්": 508, "තිලකෙට": 509, "බැන්ද": 510, "සිතු": 511, "ආනන්ද": 512, "කවි": 513, "දිහා": 514, "සිහිල": 515, "පුරා": 516, "මතක": 517, "වනේ": 518, "රජදහනේ": 519, "නීල": 520, "කැට": 521, "මලේ": 522, "බැදී": 523, "තනිය": 524, "නසා": 525, "ඉඟ": 526, "නෙරියේ": 527, "රැලි": 528, "රුවක්": 529, "ඇදෙනවා": 530, "කවුදෝ": 531, "ඇතිරිය": 532, "වසනවා": 533, "පොදි": 534, "දියකර": 535, "මොහොතින්": 536, "සොදුරු": 537, "නුරා": 538, "පොද": 539, "අඳුර": 540, "සීතල": 541, "පලංචියේ": 542, "ලී": 543, "ඉරුවේ": 544, "පැන්": 545, "පොදක්": 546, "රහ": 547, "බැලුවේ": 548, "වාඩියේ": 549, "ඇරියත්": 550, "හොඳට": 551, "සිඳ": 552, "හොඳ": 553, "වෙරළු": 554, "ගෙඩිය": 555, "හරි": 556, "අටකට": 557, "කපා": 558, "කොටහක්": 559, "නොකා": 560, "දෙගුරුන්ටත්": 561, "තබාගෙන": 562, "සත්": 563, "කුළු": 564, "පව්": 565, "විලාසෙන": 566, "පැල": 567, "ඉනි": 568, "වැටට": 569, "ඇණ": 570, "කොටා": 571, "සිට": 572, "යායක": 573, "කඳු": 574, "ගායනා": 575, "සොයා": 576, "සිහිලැල්": 577, "තරු": 578, "සුනිල්වන්": 579, "යුග": 580, "වසා": 581, "උතුර": 582, "ගැලූ": 583, "ගංගාවෙ": 584, "ඇය": 585, "කිඳීලා": 586, "වරය": 587, "දෙනු": 588, "මැනවි": 589, "නොදීලා": 590, "හැදූ": 591, "මවුණි": 592, "පියතුමණි": 593, "කරුණාව": 594, "පාලා": 595, "දකින": 596, "පොළවේ": 597, "ඇත": 598, "ගහක": 599, "හිතක": 600, "එකම": 601, "රෝස": 602, "සිඹිමි": 603, "රැඳෙයි": 604, "කියා": 605, "දුන්නෙත්": 606, "තමයි": 607, "රැයයි": 608, "සඳයි": 609, "හරියට": 610, "හීනයක්": 611, "පාරවයි": 612, "රිදෙයි": 613, "උණු": 614, "කඳුළැලි": 615, "නැගේය": 616, "සයුර": 617, "තර": 618, "නිගා": 619, "ස්නේහයේ": 620, "ඔබ‍ගේ": 621, "පමණක්": 622, "හසරැල්": 623, "දෙවොලේ": 624, "නොකැළැල්": 625, "සුවඳින්": 626, "මනකල්": 627, "පිබිදෙමි": 628, "හැමකල්": 629, "යාමේ": 630, "පායා": 631, "සුසුම්": 632, "රහසේ": 633, "රැඳුනා": 634, "කිව්වානාහන": 635, "ඇසිපිය": 636, "නොහෙළනවා": 637, "වරුනාවට": 638, "ඉබේම": 639, "නැවතුනු": 640, "පාදෙම": 641, "හිතට": 642, "රිද්දන": 643, "හසගන": 644, "තාලෙට": 645, "කඩා": 646, "පිටින්": 647, "වාරේ": 648, "ආයේ": 649, "මහද": 650, "අඳුරු": 651, "ලෙන": 652, "අතහැර": 653, "දහසක්": 654, "මිණි": 655, "ලිය": 656, "පුරාවතින්": 657, "දෙරණ": 658, "හෙළු": 659, "එහි": 660, "නාඳුනනා": 661, "වේදනා": 662, "සමුගන්නට": 663, "අහිමි": 664, "දුක්": 665, "ළඟයි": 666, "නෙතේ": 667, "බොඳ": 668, "කඳුරැල්ලේ": 669, "දහනේ": 670, "බිඳක්": 671, "නළ": 672, "රැල්ලේ": 673, "රුවන්": 674, "ඔරුවේ": 675, "නිද්‍රා": 676, "නාද": 677, "විහඟ": 678, "හතක්": 679, "දරා": 680, "නොදැනේ": 681, "මොනව": 682, "දෙදෙනාට": 683, "දෙපා": 684, "පවා": 685, "පාට": 686, "ඉමේ": 687, "එහා": 688, "බැඳගෙන": 689, "මංමාවත්": 690, "දිග": 691, "ඔහේ": 692, "ඇවිද": 693, "අහස්": 694, "මාළිගා": 695, "දෙදෙනා": 696, "මැවු": 697, "ළඟින්": 698, "නොයන්නේ": 699, "වගේලූ": 700, "රටේ": 701, "ළමයිනේ": 702, "කාලෙ": 703, "පාළු": 704, "කන්න": 705, "කවුරුදෝ": 706, "විනා": 707, "මන්": 708, "රංජනා": 709, "ඉන්නවානේ": 710, "පියුමක්": 711, "රනින්": 712, "ජලාසේ": 713, "පිපුණා": 714, "රුවින්": 715, "කෝකිල": 716, "සංදේශ": 717, "පොතේ": 718, "වැනි": 719, "උපමා": 720, "ද": 721, "ඇතේ": 722, "රුවැති": 723, "ළඳකට": 724, "තනිව": 725, "තොට": 726, "යන්න": 727, "නිදහස": 728, "සෙංකඩගලපුර": 729, "පෝදා": 730, "හඳ": 731, "මෙනි": 732, "මුතුමැණිකේ": 733, "දළදා": 734, "සමිඳුන්": 735, "වැඩ": 736, "හිඳිනා": 737, "සුබ": 738, "ඕවා": 739, "කාගේ": 740, "කවුරුද": 741, "කොතැනද": 742, "අඳුනන්නේ": 743, "ආගන්තුක": 744, "ආවම": 745, "කඳුරට": 746, "නැතුවද": 747, "පිළිගන්නේ": 748, "බ්‍රින්දා": 749, "උයන": 750, "චන්දන": 751, "රැඳී": 752, "භාරත": 753, "කුසුම": 754, "උන්නා": 755, "කළා": 756, "සියපතක්": 757, "විසුල": 758, "සැඩ": 759, "සුළං": 760, "වැද": 761, "සර": 762, "සරින්": 763, "හෙත": 764, "සතර": 765, "විහිද": 766, "විකසිත": 767, "මමණයුරු": 768, "දැක": 769, "පාවි": 770, "මාගෙ": 771, "සෙවනැල්ල": 772, "ඔරුවක්": 773, "පාවුනා": 774, "පාලුවේ": 775, "සාගරේ": 776, "තොටියෙක්": 777, "යාවුනා": 778, "සිරුවේ": 779, "සීතලේ": 780, "කතරේ": 781, "වාලුකා": 782, "පැයුමෙන්": 783, "වේලුනා": 784, "වැහැලා": 785, "බිමෙ": 786, "මලක්": 787, "පිදුනා": 788, "නිවී": 789, "පුළුලුකුලේ": 790, "වැරුවේ": 791, "රන්දා": 792, "මම": 793, "රැළි": 794, "බින්දේ": 795, "වෙන": 796, "තවත්": 797, "බෑ": 798, "යොවුන්විය": 799, "මුල": 800, "හිද": 801, "තොල": 802, "පොඟවන්නේ": 803, "නිවා": 804, "නැගුනු": 805, "වැටිලා": 806, "හතර": 807, "අතින්": 808, "දළුලා": 809, "තෝඩු": 810, "තාලි": 811, "සිලම්බු": 812, "අමනාපෙන්": 813, "අහක": 814, "බලන්නේ": 815, "ගම": 816, "හැරදා": 817, "ගියදා": 818, "කෝවිල්": 819, "වැළපෙන්නේ": 820, "දෙවියන්": 821, "බිමට": 822, "සඳක්": 823, "එළියේ": 824, "ලෙස": 825, "නුඹෙ": 826, "සුවඳක්": 827, "පිපී": 828, "දෙන්න": 829, "බඹරින්දු": 830, "පිරූ": 831, "නිනව්වක්‌": 832, "තුරුළු": 833, "නාමල්": 834, "බඹරු": 835, "දොහේ": 836, "මතකය": 837, "ඉරාගෙන": 838, "උඩු": 839, "හුළඟට": 840, "ගසාගෙන": 841, "තිරිසන්": 842, "උනෝතින්": 843, "හව්හරණ": 844, "කකා": 845, "යල්": 846, "හරිති": 847, "මිහි": 848, "වගෙ": 849, "සමනල්": 850, "සිහිනය": 851, "පිපුනා": 852, "දේදුණු": 853, "තවරා": 854, "බොද": 855, "මාලති": 856, "හැගිලා": 857, "දෙව්ලිය": 858, "සිහිනෙක": 859, "වැඩියා": 860, "දුර": 861, "සුලඟේද": 862, "පාවී": 863, "හමන්නේ": 864, "උපනූපන්": 865, "හැම": 866, "වාරයේ": 867, "සුවදේද": 868, "මුසු": 869, "දැනෙන්නේ": 870, "සංසාර": 871, "ආරණ්යයේ": 872, "බිඟු": 873, "පෙර": 874, "ඇසුරදෝ": 875, "හැගෙන්නේ": 876, "යෞවනය": 877, "විසිරී": 878, "ගියාවේ": 879, "රම්ය": 880, "මිටියාවතේ": 881, "පිපේ": 882, "නුඹමය": 883, "රාත්රී": 884, "ගලන": 885, "වේදනාවන්": 886, "ආසිරි": 887, "වැලි": 888, "සැටියෙන්": 889, "ලද": 890, "සතුටින්": 891, "විඳ": 892, "වෙසෙන": 893, "හිරු": 894, "ඉම": 895, "බෙදන": 896, "දහමේ": 897, "ගුණ": 898, "පත්ඉරු": 899, "තුල": 900, "යාමයේ": 901, "සතන්": 902, "සැනැස්සූ": 903, "ඉතිරී": 904, "ඉසුරින්": 905, "වැසුනු": 906, "කාලයේ": 907, "දිවියේ": 908, "විඳිනා": 909, "දන": 910, "නොදුටු": 911, "කවුරුන්දෝ": 912, "බැඳුනේ": 913, "කිමැයිමා": 914, "නොදන්නෙමි": 915, "කාරණේ": 916, "සොයන්නෙමී": 917, "හිරුට": 918, "මනරම්": 919, "බැරි": 920, "උණුසුමයි": 921, "ජල": 922, "ජලයේ": 923, "සිසිලස": 924, "වීනා": 925, "නාදය": 926, "විශ්වයේ": 927, "දකින්නේ": 928, "ඔබමැ": 929, "රළ": 930, "ගාථා": 931, "සජ්ජායනා": 932, "මන්ත්‍ර": 933, "වරක්": 934, "ජප": 935, "චණ්ඩාල": 936, "වශී": 937, "බන්ධනයෙන්": 938, "බැඳ": 939, "තබා": 940, "සාධු": 941, "ස්වප්නයට": 942, "දී": 943, "රුදු": 944, "ඇසින්": 945, "හුයකින්": 946, "බැඳි": 947, "පමණින්": 948, "‍නොවේ": 949, "ඔබට": 950, "මටද": 951, "එකතැන": 952, "හදවත්": 953, "දෙතැනක": 954, "දෙදෙනෙකු": 955, "වහලයට": 956, "මියෙන": 957, "තුරු": 958, "හැදිනිය": 959, "හැකිවෙද": 960, "යෞවනේ": 961, "සයුරේ": 962, "උල්පතයි": 963, "නඳුන්": 964, "උයනයි": 965, "සඳුන්": 966, "සිලිලයි": 967, "දැල්වූ": 968, "දැල්වී": 969, "සුන්": 970, "දළු": 971, "වැඩේවා": 972, "ළං": 973, "ලවන්": 974, "මිදේවා": 975, "පවසට": 976, "පුද": 977, "දුන්‌": 978, "මනුදම්‌": 979, "නිනි": 980, "එතැනය": 981, "වල්‌": 982, "බිහිවන්නට": 983, "කෙත්‌": 984, "නිල": 985, "දිලෙනා": 986, "බිඳලන්නට": 987, "දිගුවාපි": 988, "නැගෙනා": 989, "ඉසුරයි": 990, "සිඹින": 991, "මහ": 992, "ථුප": 993, "මන": 994, "බඳනා": 995, "පොපියන": 996, "දෙනෙතයි": 997, "දවසට": 998, "මිණ": 999, "පහන": 1000, "නෙත": 1001, "ගැටෙනා": 1002, "යායේ": 1003, "වලාවේ": 1004, "තාරකාවක්‌": 1005, "හිනැහෙන": 1006, "දවසෙ": 1007, "හිනැහේ": 1008, "මමත්‌": 1009, "හිනාවෙන්නම්‌": 1010, "රන්‌": 1011, "තූරුලේ": 1012, "තනිවේ": 1013, "ළග": 1014, "ලන්නේ": 1015, "රිදෙද්දෝ": 1016, "බොරළු": 1017, "ප‍යේ": 1018, "ඇනිලා": 1019, "මා‍": 1020, "මන්දෝ": 1021, "අනුකම්පා": 1022, "දුකක්": 1023, "දැනිලා": 1024, "කුසුමෙන්": 1025, "රැඳිලා": 1026, "පේරද": 1027, "නාරං": 1028, "බෝවිටියා": 1029, "දං": 1030, "දෙයිදෝ": 1031, "බුරුතු": 1032, "අවාරේ": 1033, "නෙලාන": 1034, "ඉන්නම්": 1035, "ගුරු": 1036, "පා‍රේ": 1037, "සෙයිදෝ": 1038, "යමුනාවේ": 1039, "තරඟ": 1040, "මතින්": 1041, "පිළිබිඹු": 1042, "චමත්": 1043, "අතීත": 1044, "යළිත්": 1045, "ජනිත": 1046, "මැදුරත": 1047, "කිරිගරුඬ": 1048, "පවුරු": 1049, "පබා": 1050, "කැළුම්": 1051, "දේවා": 1052, "සනාතන": 1053, "සිතුවම්": 1054, "සටහන්": 1055, "දින": 1056, "එනතුරු": 1057, "නිදන්න": 1058, "හුඟ": 1059, "කලකින්": 1060, "හමුවී": 1061, "සෝ": 1062, "ළතැවුල්": 1063, "අදත්": 1064, "විඳින්නේ": 1065, "ආදරයේ": 1066, "යන්නද": 1067, "ජීවිත": 1068, "ඉරණම": 1069, "විසඳෙන්නේ": 1070, "දවාලන්න": 1071, "පෙම්මාරුතේ": 1072, "ළංව": 1073, "නිවාලන්න": 1074, "නිල්ල": 1075, "මාවතේ": 1076, "හැංගි": 1077, "හැංගී": 1078, "ස්වර්ණ": 1079, "නිදී": 1080, "මුවේ": 1081, "මන්දහාසේ": 1082, "නින්ද": 1083, "බිදී": 1084, "සිතක": 1085, "සංසිඳිලා": 1086, "මිටියාවත": 1087, "ඉසිලා": 1088, "වරුසා": 1089, "සමය": 1090, "සියන්නෙ": 1091, "නොනිමි": 1092, "සැවුල්": 1093, "කොවුල්": 1094, "ගීත": 1095, "\t\t\t": 1096, "ඇරැනු": 1097, "හුදකලාව": 1098, "පලඳන්නට": 1099, "හීන": 1100, "එළිවන්නට": 1101, "දොළොස්": 1102, "මහේ": 1103, "එළිය": 1104, "කිරිළු": 1105, "දෙපාමුලට": 1106, "වඩින": 1107, "තුරා\t\t": 1108, "ළවන්": 1109, "පොඟන": 1110, "මියුරැ": 1111, "තෙපුල්": 1112, "නටුවෙන්": 1113, "කඩලා": 1114, "මල": 1115, "විසිකල": 1116, "විලසේ": 1117, "නැතත්": 1118, "පිටු": 1119, "පෑ": 1120, "වල්මත්": 1121, "අසරණ": 1122, "පියසේ": 1123, "හිනැහෙනවා": 1124, "හඬනා": 1125, "නැලවෙනවා": 1126, "ඔහු": 1127, "රස": 1128, "පහසේ": 1129, "ඔබටත්": 1130, "ලබාවී": 1131, "ගියේ": 1132, "ළමුන්": 1133, "දොවා": 1134, "ඔරු": 1135, "කඳේ": 1136, "බොර": 1137, "දියේ": 1138, "තනිවී": 1139, "මෙහා": 1140, "බාධක": 1141, "ගලයි": 1142, "ළදැරියක්": 1143, "හුරතලෙන්": 1144, "හිනැහුණු": 1145, "පෙම්වතා": 1146, "පාසැල්": 1147, "වස": 1148, "කම්මලී": 1149, "කලු": 1150, "සුදුයි": 1151, "හරී": 1152, "ලස්සනයි": 1153, "දෝනී": 1154, "සෙල්ලම්": 1155, "කරන්නයි": 1156, "සන්ඩු": 1157, "වෙන්නයි": 1158, "මල්ලියෙක්": 1159, "ඔනලූ": 1160, "දෙන්නාට": 1161, "යාලුවෝ": 1162, "අහේනියයි": 1163, "පුරසාරම්": 1164, "වැඩකට": 1165, "අපේ": 1166, "අස්වැද්දූ": 1167, "කුඹුරු": 1168, "ලියදි": 1169, "තල": 1170, "කුරහං": 1171, "අල": 1172, "දෙල්": 1173, "කොස්": 1174, "හේන්": 1175, "අප්ප": 1176, "මොක": 1177, "මොකවත්": 1178, "බොන්න": 1179, "දුන්": 1180, "පලියට": 1181, "ලැජ්ජ": 1182, "ගැටවරයිනි": 1183, "පිල්": 1184, "අතපය": 1185, "හත්තිය": 1186, "තියෙද්දි": 1187, "කම්මැලි": 1188, "මොකද": 1189, "බොලව්": 1190, "පුපුවත්": 1191, "පත්තු": 1192, "වෙනව": 1193, "අර": 1194, "ඉපනැලි": 1195, "බලව්": 1196, "වයස": 1197, "ගියත්": 1198, "පය": 1199, "බලාපල්ල": 1200, "යකඩ": 1201, "වවලයි": 1202, "කෑවේ": 1203, "උත්තම": 1204, "රජගොල්ලො": 1205, "තෙත්වූ": 1206, "දුහුල්": 1207, "සළුවෙන්": 1208, "එතී": 1209, "පංච": 1210, "කල්‍යාණ": 1211, "ආශාවෙන්": 1212, "බන්දා": 1213, "තියා": 1214, "හිංසා": 1215, "කරන්නේ": 1216, "රිදුවා": 1217, "හැඟුම්": 1218, "බේරිලා": 1219, "සැලෙනා": 1220, "වරලේ": 1221, "අහෝ": 1222, "දැවටෙන්න": 1223, "හෝ": 1224, "නැතිදෝ": 1225, "කින්නරී": 1226, "දුල්වන්": 1227, "පිරිපුන්": 1228, "මන්දෝදරී": 1229, "ශ්‍රී": 1230, "මව": 1231, "මවා": 1232, "ලෙනේ": 1233, "තවුතිසා": 1234, "රාජ්‍යයේ": 1235, "වරළ": 1236, "පැළදි": 1237, "ලියේ": 1238, "දිගටි": 1239, "කැළුම": 1240, "තියේ": 1241, "පූර්ණිමා": 1242, "හිනා": 1243, "වෙන්න": 1244, "සකල": 1245, "පිපෙන": 1246, "ලලිත": 1247, "පොකුර": 1248, "ළඳේ": 1249, "බැඳුණු": 1250, "සුරල්": 1251, "ඇසෙයි": 1252, "තාරකාසේ": 1253, "දල්වා": 1254, "බලන්නී": 1255, "මායා": 1256, "දැලින්": 1257, "බදවා": 1258, "තබන්නී": 1259, "වටා": 1260, "සහසක්": 1261, "යුගත්": 1262, "පිළිරු": 1263, "මැවිලා": 1264, "පාවයයි": 1265, "සුදු": 1266, "මීදුමින්": 1267, "දැවටී": 1268, "එතීලා": 1269, "රිදවුම්": 1270, "දෙවුණු": 1271, "මොහොතක": 1272, "වත": 1273, "නැගෙයි": 1274, "සිහියට": 1275, "ලවනත": 1276, "සැදුන": 1277, "මත්": 1278, "මතකයි": 1279, "මිහිරේ": 1280, "ගැයුනාවේ": 1281, "ලබා": 1282, "සිහිලැල්ලෙ": 1283, "උර": 1284, "තලයේ": 1285, "හිස": 1286, "සැදුවේ": 1287, "ඔබෙන්": 1288, "තොර": 1289, "ලෝකයක්": 1290, "හිතන්නට": 1291, "වත්": 1292, "නොහැකි": 1293, "හින්දා": 1294, "අතක": 1295, "එපා": 1296, "කැන්දා": 1297, "රසදුනක්": 1298, "වූවට": 1299, "කමක්": 1300, "ඇසකට": 1301, "නමුදු": 1302, "කෙනෙකුට": 1303, "අයිතිවෙනු": 1304, "දරාගන්නට": 1305, "දමන්නයි": 1306, "සුරා": 1307, "වෙතින්": 1308, "දෙතොල": 1309, "තෙමන්නේ": 1310, "අවන්හලේ": 1311, "විත": 1312, "තනිකරලා": 1313, "වරෙන්": 1314, "පියවර": 1315, "නගලා": 1316, "නෝක්කඩු": 1317, "බැලුම්": 1318, "යටින්": 1319, "සෙනෙහසදෝ": 1320, "හඬා": 1321, "වැටෙන්නේ": 1322, "සමගයි": 1323, "සිසී": 1324, "බසින්නේ": 1325, "පෙනේ": 1326, "සක්මන්": 1327, "පින්න": 1328, "ගඟක්": 1329, "වතුරේ": 1330, "ඒවි": 1331, "හසකැන්": 1332, "ලොවම": 1333, "උරණ": 1334, "සා": 1335, "පවසෙත්": 1336, "නොදෙනා": 1337, "කැන්": 1338, "රුදුරු": 1339, "උහුලා": 1340, "ගමු": 1341, "අපම": 1342, "විරසක": 1343, "රුපුන්": 1344, "යුද": 1345, "වදින්නද": 1346, "කුළුඳුල්": 1347, "මෙයයි": 1348, "ඉන්": 1349, "මිදෙන්නද": 1350, "පෙම්දම්": 1351, "නිසා": 1352, "මිතුදම්": 1353, "දමන්නද": 1354, "ලොවකින්": 1355, "ලබන්නද": 1356, "දොඩමළු": 1357, "වාඩිය": 1358, "හෙවණේ": 1359, "රැය": 1360, "සුසුමයි": 1361, "ඇසුණේ": 1362, "හොර": 1363, "රහසින්ම": 1364, "පැතු": 1365, "පවිනේ": 1366, "නුඹවත්": 1367, "නැතිවේද": 1368, "ලන්ද": 1369, "මංකඩ": 1370, "බෝම": 1371, "තිබුණු": 1372, "ආලවන්ත": 1373, "බහක්‌": 1374, "ආ": 1375, "කදුලේ": 1376, "නිතර": 1377, "රැදි": 1378, "දැරවි": 1379, "කුමරි": 1380, "හතක": 1381, "වරම": 1382, "ගන්න": 1383, "දෑත": 1384, "වනන්නා": 1385, "නිබද": 1386, "පිරුණු": 1387, "සෙනෙ": 1388, "නොදනි": 1389, "මල්මද": 1390, "ලන්දු": 1391, "හැන්දෑ": 1392, "අවරට": 1393, "දැක්කද": 1394, "නංගෝ": 1395, "ජෝඩූ": 1396, "මිසක": 1397, "තනියෙන්ම": 1398, "නුවරට": 1399, "උඹ": 1400, "කිරිකෝඩූ": 1401, "නැහැ": 1402, "නොවැ": 1403, "ඇළ": 1404, "ඉස්මත්තේ": 1405, "සුවඳට": 1406, "ඇදේදෝ": 1407, "මගතොට": 1408, "යනෙනා": 1409, "මහගෙයි": 1410, "තනි": 1411, "උරුමය": 1412, "කියාගෙන": 1413, "සතුරන්": 1414, "උනුනට": 1415, "දෙස්": 1416, "තියාගෙන": 1417, "සයන": 1418, "කාටත්": 1419, "සුවය": 1420, "දෙති": 1421, "බිම්": 1422, "පංගුවට": 1423, "ලොල්": 1424, "මළගම්": 1425, "නොයති": 1426, "වල": 1427, "කියන්නද": 1428, "වසන්": 1429, "රේඛා": 1430, "තවමත්": 1431, "සිටිනවා": 1432, "මීදුම": 1433, "සුළඟට": 1434, "ඈතක": 1435, "සගවා": 1436, "තුන්": 1437, "හොරෙන්": 1438, "සොයනවා": 1439, "මැදින්": 1440, "සදලියේ": 1441, "සායම": 1442, "හිම": 1443, "පියමැන": 1444, "පියයාණනේ": 1445, "විල්": 1446, "ඉපිලී": 1447, "නැගේ": 1448, "තරංගා": 1449, "මීදුමේ": 1450, "සැඟවී": 1451, "ප්රාර්තනා": 1452, "තුරුවැල්": 1453, "විමානේ": 1454, "රැව්": 1455, "දෙන්නේ": 1456, "ගිම්හානයේ": 1457, "හේමන්තයේ": 1458, "ඔබමයි": 1459, "වසන්තේ": 1460, "වස්සානයේ": 1461, "උණුහුම": 1462, "පිරේ": 1463, "කවිකම්": 1464, "විලාසෙන්": 1465, "ලියැවෙන්නේ": 1466, "සොඳුරු": 1467, "සංගායනා": 1468, "අවර": 1469, "නැකත": 1470, "පීදෙන": 1471, "පායන": 1472, "සතුටු": 1473, "මල්යායට": 1474, "සිත්යාකල": 1475, "අරුණ": 1476, "පැයේ": 1477, "නෙත්මානෙන්": 1478, "ඉගිලී": 1479, "නොදී": 1480, "තුන්තිස්": 1481, "පැය": 1482, "මල්යහනට": 1483, "වැඩපන්": 1484, "මේක": 1485, "ගෙයකි": 1486, "සතුටයි": 1487, "දුකයි": 1488, "කඳුල": 1489, "සැනසී": 1490, "සිටින්නෙම්ද": 1491, "සුවසෙත": 1492, "පතා": 1493, "දයාවෙන්": 1494, "දහන": 1495, "කතර": 1496, "උරුම": 1497, "නම": 1498, "ඈගෙ": 1499, "පිළිසරණ": 1500, "ජීවනේ": 1501, "ගීයෙ": 1502, "හඬ": 1503, "වෙණෙහි": 1504, "සත්සර": 1505, "සදා": 1506, "ගොළු": 1507, "වුණාදෙන්": 1508, "සයනේ": 1509, "ගොඩ": 1510, "නැගූ": 1511, "වඳ": 1512, "ඉඳ": 1513, "සපැමිණ": 1514, "සෙත්": 1515, "සඳු": 1516, "ඉදුවර": 1517, "දෑලේ": 1518, "වැටී": 1519, "පැගී": 1520, "දැහැනේ": 1521, "වෙලී": 1522, "වුයේ": 1523, "වෙනෙකෙකූ": 1524, "බැලුමට": 1525, "යලි": 1526, "නෙත්": 1527, "නැතැයි": 1528, "කෙදු‍රැවේ": 1529, "පුළුවර": 1530, "තාලා": 1531, "වීණා": 1532, "බදින්": 1533, "දැවැටී": 1534, "රතගැලි": 1535, "නින්නාදයේ": 1536, "අනුරා": 1537, "ස්වර": 1538, "කම්පිත‍": 1539, "වේවි": 1540, "කලේ": 1541, "කනට": 1542, "මිණක": 1543, "තරුවක": 1544, "නොපෙනුනි": 1545, "ලොවක": 1546, "සිරිය": 1547, "නොදුටිමි": 1548, "ඔබෙ": 1549, "ලබන": 1550, "විලක": 1551, "දොලක": 1552, "නොලදිමි": 1553, "රැඳෙන": 1554, "මලෙක": 1555, "මසිතේ": 1556, "ළඟ": 1557, "සිටින": 1558, "කතරෙ": 1559, "පෙම්බැද": 1560, "ඇතත්": 1561, "ලෝ": 1562, "දහමින්": 1563, "වැස්සට": 1564, "දැවෙන": 1565, "කතරත්": 1566, "ආදරෙයි": 1567, "පණමෙන්": 1568, "නොපෙනෙන": 1569, "කරනු": 1570, "තහනම්": 1571, "සදට": 1572, "සදහට": 1573, "පෑමුත්": 1574, "උදුල": 1575, "තරුවක්": 1576, "සිටිය": 1577, "නොහැකිද": 1578, "යම්": 1579, "නොහැගෙන": 1580, "ප්‍රේමය": 1581, "පුදුම": 1582, "වෙයි": 1583, "පිච්ච": 1584, "දවයි": 1585, "එක්ව": 1586, "දෙසවන": 1587, "දෝංකාර": 1588, "දෙයි": 1589, "උන්නු": 1590, "තාමත්": 1591, "ඉවසන්න": 1592, "වෙන්ව": 1593, "යාමමයි": 1594, "ඉකි": 1595, "ගසයි": 1596, "සුසුමින්": 1597, "දමයි": 1598, "සොඳුර": 1599, "ලඟින්": 1600, "නැතුවත්": 1601, "ඉඳහිට": 1602, "අතවනයි": 1603, "සිනාසෙමි": 1604, "නමුත්": 1605, "නොවෙයි": 1606, "රාග": 1607, "ජාලාවේ": 1608, "වෙනස": 1609, "දැනුනේ": 1610, "වදනේ": 1611, "මනු‍ලොවේ": 1612, "මිනිසත්": 1613, "මහිම": 1614, "හැඟුනේ": 1615, "ධාරාවක්": 1616, "ජලධාරාවක්": 1617, "ධාරාවම": 1618, "මිනිවීනාවක්": 1619, "ඔකනද": 1620, "වීනාවක්": 1621, "වීනාවම": 1622, "වෙණ": 1623, "තතක්": 1624, "හැඩවෙන": 1625, "මදුවිතක්": 1626, "උතුරන": 1627, "තෙළිතුඩක්": 1628, "දැවටෙන": 1629, "පන්හිඳක්": 1630, "ගැවසෙන": 1631, "අඩ": 1632, "සැගවෙන": 1633, "පෙළක්": 1634, "පෙරලෙන": 1635, "සිසිලසක්": 1636, "දනවන": 1637, "‍ඔබ": 1638, "උණුසුමක්": 1639, "ගෙනදෙන": 1640, "චුම්බනය": 1641, "නලල": 1642, "වගුරුවා": 1643, "ආලිංගනය": 1644, "සුරස": 1645, "පොත": 1646, "පුරව්වා": 1647, "ප්‍රේම": 1648, "ආරාමයේ": 1649, "කැනි": 1650, "මඩළ": 1651, "හෙලා": 1652, "සාර": 1653, "වසන්තය": 1654, "සුපුෂ්පිත": 1655, "හදවතේ": 1656, "සුගන්ධය": 1657, "විහිදුවා": 1658, "සුරක්ෂිත": 1659, "දොරටුවේ": 1660, "සෙබළ": 1661, "විසුරුවා": 1662, "අභය": 1663, "භුමියේ": 1664, "දි": 1665, "මධුර": 1666, "මධු": 1667, "කුසලාන": 1668, "බිඳ": 1669, "කාත්": 1670, "කවුරුවත්": 1671, "එන්නේ": 1672, "ඉදුල්": 1673, "මිනිස්": 1674, "අපේම": 1675, "බමරුන්": 1676, "විතරයි": 1677, "තනියට": 1678, "කෙසේද": 1679, "අත්බැඳ": 1680, "ඇවිදින්නේ": 1681, "වෙරළේ": 1682, "උයනේ": 1683, "වෙමින්": 1684, "නෑසිය": 1685, "මිතුරන්": 1686, "මඟතොට": 1687, "උකුසු": 1688, "කෙලෙසද": 1689, "ගැලවෙන්නේ": 1690, "මාව්": 1691, "මැද": 1692, "ඔබෙත්": 1693, "මගෙත්": 1694, "ගැහෙනා": 1695, "රාවය": 1696, "ශෝකයේ": 1697, "වේදනාවේ": 1698, "සොම්නසේ": 1699, "ආනන්දයේ": 1700, "තරංගේ": 1701, "විරහී": 1702, "හඳින්": 1703, "පවන්": 1704, "රැල්ලකින්": 1705, "සංසිඳේවා": 1706, "නොබිඳී": 1707, "නිර්මල": 1708, "ප්‍රාර්ථනාවන්": 1709, "පෙම්වත්": 1710, "ලොවක්": 1711, "අරුණු": 1712, "දිසේවා": 1713, "මලෙකින්": 1714, "මලකට": 1715, "ඇදෙමින්": 1716, "නොඉඳුල්": 1717, "දෙවයි": 1718, "ලොවටම": 1719, "මිහිලුන්": 1720, "මලකින්": 1721, "රොන්": 1722, "ගන්නම්": 1723, "අන්": 1724, "නොතබා": 1725, "කඳුළැල්": 1726, "දෝතක්": 1727, "ගමි": 1728, "දොලකින්": 1729, "පීඩිත": 1730, "සිටිනා": 1731, "ආවේ": 1732, "සිටියා": 1733, "දුටුවේ": 1734, "නාඳුනන": 1735, "සිහිනේ": 1736, "ජලාශේ": 1737, "කිමිදෙනා": 1738, "එන්නම්": 1739, "ඉගිල්ලී": 1740, "තාරකා": 1741, "පැණසර": 1742, "මහා": 1743, "බොසතුන්‌": 1744, "විරතට": 1745, "පැමිණ": 1746, "නොමින්‌": 1747, "පබවත": 1748, "චෙත": 1749, "බැඳෙමින්‌": 1750, "කඳුලින්‌": 1751, "අදහම්‌": 1752, "සබය": 1753, "සුදම්‌": 1754, "සහලභඟභුරෙන්‌": 1755, "දැවෙමින්‌": 1756, "පැන්‌": 1757, "වෙනුයෙන්‌": 1758, "උරය": 1759, "පලා": 1760, "සතොසින්‌": 1761, "රුහිරෙන්‌": 1762, "සුරකිම්‌": 1763, "සුර": 1764, "බඹරිය": 1765, "පැලේ": 1766, "දමා": 1767, "එන්නට": 1768, "වනයට": 1769, "මුසා": 1770, "බසින්‌": 1771, "නොතලා": 1772, "හෙවනට": 1773, "වනයේ": 1774, "ගතට": 1775, "ඔබින": 1776, "අන්‌": 1777, "බඹරුන්‌": 1778, "ඕනෑ": 1779, "ක": 1780, "පැතුම්‌": 1781, "විමන": 1782, "පිහාටු": 1783, "දෙන්නට": 1784, "කන්ද": 1785, "උඩින්‌": 1786, "හංස": 1787, "කුමරු": 1788, "ඒවී": 1789, "නෙත්‌": 1790, "කඳුලැල්‌": 1791, "සීරා": 1792, "දොචා": 1793, "යාවී": 1794, "මිහිලිය": 1795, "මාමිහිලිය": 1796, "ලොවේ": 1797, "කරන්නම්‌": 1798, "තැවුල්‌": 1799, "නිවාලන්නම්‌": 1800, "සියොළග": 1801, "කෙළෙසද": 1802, "බැද": 1803, "කවුදො": 1804, "රැකවල්‌": 1805, "යමි": 1806, "මනු": 1807, "භමු": 1808, "වෙමි": 1809, "පෙම්‌": 1810, "ලොව්තූරු": 1811, "වළදින්නේ": 1812, "<s>": 1813}